<table width="410" border=0 cellspacing="0" cellpadding="0">
  <tr> 
    <td colspan=2> 
      <b>Trip: les Bardenas Reales</b><p>
      <I>Le d&eacute;sert des Bardenas. Vous connaissez pas 
        ? Moi non plus jusqu'il y a quelques jours. Mais je suis pas pr&egrave;s 
        d'oublier...</I>
    </td>
  </tr>
  <tr> 
    <td colspan=2 height="240"> 
      <div align="right"><img src="news/5/bardenas.jpg" alt="Les Bardenas Reales"></div>
    </td>
  </tr>
  <tr> 
    <td colspan=2> 
      Le d&eacute;sert des Bardenas Reales se situe au Nord 
        de l'Espagne tout pr&egrave;s des Pyr&eacute;n&eacute;es &agrave; environ 
        2h30 de Bayonne. C'est un spot tr&egrave;s connu des VTTistes car c'est 
        vraiment le paradis pour eux: des hectares et des hectares de terrain 
        parfait dans un cadre magnifique.<p> 
      Bon dans &quot;d&eacute;sert des Bardenas&quot;, il 
        y a &quot;d&eacute;sert&quot;. Il y tombe en moyenne 15cm d'eau par an. 
        On pouvait donc attendre un temps radieux. Ben non. Les 15cm on les a 
        vus, sentis, et sentis passer.<p>
      <b>Le d&eacute;part</b><p>
      On est pourtant partis de Tarbes confiants, na&iuml;fs 
        m&ecirc;me (oh oui !). &quot;On&quot;, c'est Diego et Choupie, Arnaud, 
        Seb, Pierre (Pierre Canivenq, le photographe) et moi-m&ecirc;me. Il faisait 
        bien beau au moment de partir. On a travers&eacute; les Pyr&eacute;n&eacute;es, 
        et fait une petite halte sur un spot bizzaro&iuml;de:
    </td>
  </tr>
  <tr> 
    <td height="130"> 
      <div align="left"><a href="news/5/arno.jpg" target="_blank"><img src="news/5/m_arno.jpg" border="0" alt="the bizzare place" width="200" height="120"></a></div>
    </td>
    <td align=right width="100"> 
      Vous en r&ecirc;vez, hein ? Et ben on va pas vous dire o&ugrave; c'est !! (Moi je saurais pas y revenir)
    </td>
  </tr>
  <tr> 
    <td colspan="2"> 
      Quelques photos du coin en question:
      un <a href="news/5/a_bientot.jpg" target="_blank">slide</a> 
        de Seb, une <a href="news/5/diego3.jpg" target="_blank">descente</a> m&eacute;ga 
        raidasse de Diego<p>
      Apr&egrave;s s'&ecirc;tre amus&eacute;s un peu, on 
        est reparti vers de nouvelles aventures. Mais la pluie a commenc&eacute; 
        &agrave; tomber avant qu'on arrive. De toute fa&ccedil;on, on est arriv&eacute; 
        trop tard pour pouvoir planter les tentes. Donc il a &eacute;t&eacute; 
        d&eacute;cid&eacute; d'aller go&ucirc;ter la pitance locale.<p>
      On s'est rendu compte un peu tard qu'on &eacute;tait 
        tous aussi nuls en Espagnol, et on s'est ruin&eacute;s devant la serveuse, 
        en r&eacute;pondant &quot;Oui&quot; &agrave; des questions du style &quot;Soupe 
        ou Salade ?&quot;.<p>
      On est ensuite partis se coucher dans le premier palace 
        qu'on a trouv&eacute; dans le desert: <a href="news/5/barenas_lodge.jpg" target="_blank">el 
        bardenas hotel</a>.<p>
      <b>Le jour o&ugrave; tout arriva</b>
      <p> Le lendemain, tr&egrave;s l&eacute;g&egrave;re pluie au lever. Mais 
        on y croit, on en veut. On bouge vers un spot que Pierre connait pour 
        y avoir fait des photos plusieurs fois:
      </td>
  </tr>
  <tr> 
    <td colspan="2" valign=center> 
      <div align="left"><a href="news/5/las_bardenas1.jpg" target="_blank"><img src="news/5/m_las_bardenas1.jpg" border="0" alt="Le spot"></a></div>
    </td>
  </tr>
  <tr> 
    <td colspan="2"> 
      Arnaud et Seb nous font une petite d&eacute;mo de 
        wind-rock-surf en montant une voile sur la Bazik: <a href="news/5/arno1.jpg" target="_blank">Arnaud</a>, 
        <a href="news/5/seb3.jpg" target="_blank">Seb</a>.
      Et puis Diego et Seb se l&acirc;chent et nous font 
        quelques descentes assez radicales (qui leur valent quelques bo&icirc;tes 
        d'ailleurs): <a href="news/5/seb4.jpg" target="_blank">Seb,</a> <a href="news/5/c_est_haut.jpg" target="_blank">Diego</a>.
      Apr&egrave;s &ccedil;a on mage un peu, et puis on 
        va voir un autre spot, avec encore plein de possibilit&eacute;s: 
    </td>
  </tr>
  <tr> 
    <td colspan="2" height=160 valign=center> 
      <div align="right"><a href="news/5/mikael.jpg" target="_blank"><img src="news/5/m_mikael.jpg" border="0" alt="la brele"></a></div>
    </td>
  </tr>
  <tr> 
    <td colspan="2"> 
      <p>Seb se lache <a href="news/5/seb1.jpg" target="_blank">encore</a> et <a href="news/5/seb.jpg" target="_blank">encore</a>.</p>
      <p> Et soudain, c'est le drame. (avec la voix de Laurent Cabrol de &quot;La 
        nuit des h&eacute;ros&quot;) </p>
      <p>On d&eacute;cide de partir parce que la pluie recommence et qu'on a vaguement 
        entendu dire que &ccedil;a craignait quand il pleut, les Bardenas. A ce 
        moment l&agrave;, il est &agrave; peu pr&egrave;s 3h de l'apr&egrave;s 
        midi. On d&eacute;cide de continuer sur le chemin qu'on a pris plut&ocirc;t 
        que de faire demi-tour. Quelle erreur. </p>
      <p>A 18h, on y est encore, la pluie continue, les routes, que dis-je, les 
        chemins sont couverts de boue, et on est paum&eacute;s. On revit le Camel 
        Trophy: contre braquages, pertes d'adh&eacute;rences. Le truc pas super 
        marrant sur le moment. On passe le long d'un canal sans barri&egrave;re 
        ni rien pour nous retenir. A 50 cm du bord, les voitures partent en travers. 
        Apr&egrave;s quelques contre-braquages et quelques sueurs, on arrive au 
        bout du chemin pour s'apercevoir qu'on vient d'emprunter une voie r&eacute;serv&eacute;e 
        aux v&eacute;hicules d'entretien (c'&eacute;tait pas marqu&eacute;). </p>
      <p>Comme on commence &agrave; se dire qu'on va finir par passer la nuit 
        l&agrave;, on d&eacute;cide de rebrousser chemin. On remonte une pente 
        boueuse en d&eacute;vers &agrave; droite, et l&agrave; on pert le Diego 
        et la Choupie qui manquent de se bloquer dans le foss&eacute;: </p>
    </td>
  </tr>
  <tr> 
    <td colspan="2" height=160 valign=center> 
      <div align="left"><a href="news/5/zederape.jpg" target="_blank"><img src="news/5/m_zederape.jpg" border="0" alt="plouf (si on peut dire, c'&eacute;tait plut&ocirc;t un &quot;schlop&quot;)"></a></div>
    </td>
  </tr>
  <tr> 
    <td colspan="2"> 
      <p>Heureusement, on vient d'apercevoir un tracteur dans un champ voisin. 
        Une d&eacute;l&eacute;gation s'en va demander de l'aide et revient avec 
        <a href="news/5/el_tractor.jpg" target="_blank">el tractor</a>.</p>
      <p> En 15 minutes on est sortis d'affaire, et nos deux sauveteurs nous accompagnent 
        jusqu'&agrave; la sortie.</p>
      <p> Vous aurez compris que Bardenas+pluie=grosse gal&egrave;re...</p>
      <p> Vite on se taille sans demander notre reste, et on rentre en France 
        le ventre vide, mais non sans avoir bu un coup au Bar Deportivo de Carcastillo, 
        où tous les sportifs du demi se donnent rendez-vous...</p>
      <p> Après une bonne nuit de sommeil, et une matinée peinarde, Pierre nous 
        montre un de ses secret spots de VTT. Là je me sens un peu plus chez moi. 
        On s'amuse tous comme des petits fous (à part Choupie qui se fait malmener 
        par son molosse): <a href="news/5/arno2.jpg" target="_blank">Arnaud</a>, <a href="news/5/diego5.jpg" target="_blank">Diego</a>, 
        <a href="news/5/mikael3.jpg" target="_blank">Mika&euml;l</a>, <a href="news/5/Seb5.jpg" target="_blank">Seb</a></p>
      <p> Ensuite, une petite session sauts par dessus un observatoire de tir 
        (ils sont fous ces militaires): <a href="news/5/milit_air.jpg" target="_blank">Diego</a> 
      </p>
      <p>Pour finir, on se tape une petite descente sur la route. D'ailleurs, 
        il y en a qui ont pas encore d&ucirc; go&ucirc;ter au wobble. Mais si 
        ils continuent comme &ccedil;a, &ccedil;a devrait pas tarder (&agrave; 
        bon entendeur :-). </p>
      <p>Voil&agrave; ! donc en conclusion, on s'est tous bien &eacute;clat&eacute;s, 
        malgr&eacute; quelques frayeurs. Les Bardenas se pr&ecirc;tent pas trop 
        au mountainboard, finalement. C'est plein de petits spots, mais on a rien 
        vu de bien long. </p>
      <p>Donc si vous pr&eacute;voyez d'y aller, amenez votre matos, mais ne faites 
        pas le d&eacute;placement juste pour &ccedil;a... </p>
      <p>Mika&euml;l </p>
    </td>
  </tr>
</table>