<table width="410" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr> 
    <td colspan="2"> 
      <p><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2">De 
        retour du Woody Wood Riders...</font></b></font></b></p>
      </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="88"> 
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">..., 
        le festival de jeunes qui a lieu en ce d&eacute;but d'avril 2003 &agrave; 
        Fecamp, petite bourgade d'irr&eacute;ductibles Normands...</font></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Les 
        Vikings avaient tout pr&eacute;vu:<br>
        -un parcours en pleine foret, avec quelques virages relev&eacute;s, rapide 
        et technique, et plutot long (sans toutefois &ecirc;tre un parcours de 
        montagne)<br>
        - une bosse bien shap&eacute;e, pas trop grosse.<br>
        - une organisation sans faille, avec des d&eacute;mos/contest de BMX (riders 
        locaux) , de VTT trial, et de grapheurs fecampois.<br>
        - un concert avec 3 groupes r&eacute;gionaux (Jazz-rock, reggae et musique 
        normande experimentale... )<br>
        - des Tshirts imprim&eacute;s offerts &agrave; tous les concurrents<br>
        - de la bonne humeur et de quoi faire la f&ecirc;te ;-)</font></p>
      <p align="left"><img src="news/31/bosse.jpg" width="300" height="225"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">le festival 
        a commenc&eacute; pour nous le samedi matin, avec l'installation du stand 
        Kheo/Amtb sous les tentes mis &agrave; disposition, &agrave; cot&eacute; 
        du parcours de Trial et du mur des grapheurs. <br>
        Tr&egrave;s vite on est tous all&eacute; se d&eacute;fouler sur le boarder 
        et sur la bosse, entrain&eacute;s par la rage des Vikings et des Rolling 
        trolls, qui s'&eacute;taient d&eacute;plac&eacute;s pour le week-end.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Les d&eacute;mos 
        de Mountainboard ont attir&eacute;s du monde, et ont &eacute;t&eacute; 
        le th&eacute;atre de belles gamelles, applaudies par les spectateurs. 
        Tous les riders se sont surpass&eacute;s et ont bien souffert en fin de 
        journ&eacute;e et le dimanche, entre les bleus, les pizzas et les courbatures.<br>
        <br>
        Les initiations ont &eacute;galement convertis de nombreuses graines de 
        riders... , et de rideuses ! Merci &agrave; Kheo pour sa pr&eacute;sence 
        et son pr&ecirc;t de mat&eacute;riel d'initiation. Les Vikings ne sont 
        pas que des guerriers rustres, ce sont aussi de tr&egrave;s bons p&eacute;dagogues... 
        </font></p>
      <p><img src="news/31/troll.jpg" width="300" height="123"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">C'est l'association 
        locale &quot;Viking Team&quot; qui est &agrave; l'origine de cet &eacute;v&egrave;nement, 
        avec l'appui du centre social de Fecamp (qui regroupe les assoc' et les 
        jeunes de F&eacute;camp) et de Zorlan, le maitre d'oeuvre de l'&eacute;v&egrave;nement, 
        sans qui rien n'aurait &eacute;t&eacute; possible. Un grand merci &agrave; 
        eux.<br>
        </font></p>
      <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">+ 
        d'infos<br>
        </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> sur 
        l'assoc' Fecampoise des Vikings<br>
        <a href="mailto:leconte.laurent2@wanadoo.fr">leconte.laurent2@wanadoo.fr</a><br>
        </font></p>
      <p align="center"><br>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/31/plan.jpg" width="300" height="279"></font></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> </font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        </font></b></p>
      </td>
  </tr>
  <tr> 
    <td colspan="2">&nbsp;</td>
  </tr>
</table>
<p align="center">&nbsp;</p>
