		  <table width="409" border="0" cellspacing="0" cellpadding="0" align="center">
	              <tr>
	                <td>
				<span class="grosgris"><br>
				<I>"Avec des trucks mous, ça tourne trop, on se tue.<br>
				Avec des trucks durs ça tourne pas, on se tue."</I><br>
				En fait c'est un peu plus compliqué que ça, voyons un peu pourquoi...</span>
				<p>
				<span class="petitnoirbold"><b>Le wobble</b></span><br>
				Vous en avez certainement d&eacute;j&agrave; entendu parler. Le wobble se dit 
				&quot;guidonnage&quot; en fran&ccedil;ais. En clair, c'est ce ph&eacute;nom&egrave;ne 
				g&ecirc;nant qui se produit quand vous &ecirc;tes en train de descendre p&eacute;p&egrave;re, 
				que vous prenez une acc&eacute;l&eacute;ration et que votre planche commence &agrave; 
				vouloir tourner toute seule d'un c&ocirc;t&eacute;, de l'autre, d'un c&ocirc;t&eacute;, 
				de l'autre, jusqu'&agrave; ce que vous vous arr&ecirc;tiez (d'une fa&ccedil;on 
				ou d'une autre).<br>
				Cela vient du fait que vos trucks sont trop d&eacute;serr&eacute;s (souples, instables) 
				par rapport &agrave; votre vitesse, le terrain que vous ridez, et votre exp&eacute;rience.
				En effet, si vos trucks sont d&eacute;serr&eacute;s, &ccedil;a facilitera les virages 
				&agrave; basse vitesse, mais en contrepartie vous perdrez en stabilit&eacute; &agrave; 
				haute vitesse. On peut bien s&ucirc;r compenser avec l'exp&eacute;rience mais 
				on a tous nos limites et au bout d'un moment la chute sera in&eacute;vitable. 
				Notez aussi que plus le terrain rid&eacute; est d&eacute;fonc&eacute; plus le 
				wobble arrivera t&ocirc;t.
				<p><span class="petitnoirbold">Durcir la direction</span><br>
				  Si vous souhaitez aller plus vite, vous aurez besoin de durcir vos trucks. Plusieurs 
				  solutions, suivant le type de trucks que vous utilisez:<br>
				  - trucks de type skate classique: reserrer et/ou changer les gommes pour des 
				  plus dures et/ou des neuves<br>
				  - trucks de type channel trucks (ressorts) &agrave; une position: changer les 
				  ressorts et/ou les gommes pour des plus durs<br>
				  - trucks de type channel trucks (ressorts) &agrave; plusieurs positions: passer 
				  les ressorts en position ext&eacute;rieure, changer les ressorts et/ou les gommes 
				  pour des plus durs<br>
				  - trucks de type nosno: reserrer les gommes</p>
				<p><span class="petitnoirbold">Les gommes et les ressorts</span><br>
				  Il existe plusieurs types de gommes et de ressorts:<br>
				  - tout d'abord pour les trucks types skate (Earthboard, Kheo Air-S), direction 
				  votre skateshop ou longskateshop, vu que les gommes sont compatibles. Prenez 
				  les plus dures qu'ils ont &agrave; vendre.<br>
				  - ensuite, pour les trucks de type channel, il y a deux cas. Les Kheo, Mongoose 
				  (et quelques autres) d'un c&ocirc;t&eacute; et les MBS, Biohazard, Scrub (et 
				  sans doute d'autres) de l'autre. La diff&eacute;rence se fait au niveau des 
				  plots noirs qui retiennent les ressorts. Les Kheo sont pr&eacute;vus pour accueillir 
				  des gommes cylindriques, alors que les MBS sont faits pour accueillir des gommes 
				  en forme d'oeuf.</p>
				<table width="100%" border="0">
				  <tr> 
				    <td align="right"><img src="contenu/dossiers/3/gommesjaunes.jpg" width="100" height="78"></td>
				    <td align="left"><img src="contenu/dossiers/3/gommesoranges.jpg" width="100" height="78"></td>
				  </tr>
				  <tr> 
				    <td colspan="2" class="petitgris" align="center">- Gommes type MBS -<br>&nbsp;</td>
				  </tr>
				  <tr> 
				    <td align="right"><img src="contenu/dossiers/3/gommesvertes.jpg" width="100" height="57"></td>
				    <td align="left"><img src="contenu/dossiers/3/gommesgrises.jpg" width="100" height="53"></td>
				  </tr>
				  <tr> 
				    <td colspan="2" class="petitgris" align="center">- Gommes type KHEO -</td>
				  </tr>
				</table>
				<p>&nbsp;</p>
				<p>Chez Kheo, on trouve plusieurs duret&eacute;s de gommes (blanches = molles, 
				  vertes = moyen, grises =dures), et surtout deux longueurs diff&eacute;rentes. 
				  Les plus courtes laissent du jeu dans la direction (wobble !) car elles ne sont 
				  pas compress&eacute;es de suite. </p>
				<p>Au contraire, les plus longues sont en compression tout le temps et la direction 
				  est plus dure. <br>
				  Les ressorts, eux sont compatibles entre toutes les marques et existent en deux 
				  duret&eacute;s (normale et dure).</p>
				<p><span class="petitnoirbold">Passer d'une direction souple &agrave; une direction 
				  dure</span><br>
				  Ces r&eacute;glages, avec la pression des pneux, sont tr&egrave;s importants 
				  et influencent directement la fa&ccedil;on dont vous allez rider. Si au d&eacute;part 
				  vous avez un r&eacute;glage souple, le carving (virages serr&eacute;s) est possible 
				  &agrave; basse vitesse pour contr&ocirc;ler votre descente, mais il ne le sera 
				  plus avec un r&eacute;glage plus dur. Vous aurez sans doute l'impression d'&eacute;touffer 
				  lorsque vous passerez &agrave; des trucks plus serr&eacute;s, parce qu'&agrave; 
				  vitesse &eacute;gale, &ccedil;a tournera beaucoup moins.<br>
				  Pas de panique.<br>
				  Tout d'abord, si vous durcissez vos trucks c'est pour aller plus vite. Il faudra 
				  donc vous forcer &agrave; aller plus vite pour &quot;sentir&quot; la direction. 
				  Il ne faut pas se dire &quot;&ccedil;a tourne plus !!!!&quot;. Ce n'est pas 
				  vrai ! Ca tourne toujours, mais il faut aller plus vite pour s'en rendre compte, 
				  ce qui peut etre difficile au d&eacute;part.<br>
				  Ensuite, des ressorts et des gommes tous neufs sont souvent tr&egrave;s durs, 
				  mais apr&egrave;s quelques temps &ccedil;a redevient un peu plus souple.<br>
				  Enfin, il reste toujours la solution du tictac si vous n'arrivez pas &agrave; 
				  n&eacute;gocier un virage &agrave; basse vitesse. Le tictac consiste &agrave; 
				  soulever le nose et &agrave; tourner par &agrave;-coups. C'est tr&egrave;s efficace.<br>
				  Pass&eacute;e l'acclimatation &agrave; vos trucks durcis, vous pourrez commencer 
				  &agrave; explorer leurs avantages. Tout d'abord, vous n'aurez plus besoin de 
				  rester aussi accroupi &agrave; vitesse &eacute;gale car le wobble sera fortement 
				  r&eacute;duit. Ensuite, la nouveaut&eacute; principale c'est la fa&ccedil;on 
				  de n&eacute;gocier les virages: si avant tous les virages passaient en courbe, 
				  maintenant les plus difficiles peuvent se g&eacute;rer en d&eacute;rapage debout. 
				  Avec des trucks souples cette technique est beaucoup plus dure &agrave; ma&icirc;triser 
				  car on a tendance &agrave; partir en wobble de suite. Enfin, en freestyle, les 
				  r&eacute;ceps sont beaucoup plus simples car la marge d'erreur est plus grande.</p>
				<p><span class="grosgris"><b>Conclusion:</b><br>
				  Le but de cet article n'est pas d'inciter tout le monde &agrave; durcir ses 
				  trucks. Au contraire. C'est &agrave; vous de conna&icirc;tre votre mat&eacute;riel, 
				  vos capacit&eacute;s et le type de terrain que vous ridez. Si vous ridez dans 
				  des coins tr&egrave;s exig&uuml;s et que vous allez assez peu vite, il n'y a 
				  aucun int&eacute;r&ecirc;t &agrave; utiliser des trucks durs.<br>
				  Le conseil final : essayez toutes les possibilit&eacute;s, voyez ce qui vous 
				  convient.</span></p>

	                  </td>
	              </tr>
	              <tr>
	                <td>&nbsp;</td>
	              </tr>
	            </table>
