<script type="text/javascript">
function popup_pic(image,width, height)
{
   var url = 'popup_pic.php?image=news/137/' + image;
   width = width + 90;
   height = height + 90;
   var params = 'width=' + width + ',height=' + height;
   window.open(url,'_blank',params);
}
</script>
<table width="425" border="0" cellspacing="0" cellpadding="0" align="center">
    <tr>
        <td><span class="grosnoir">WFC/BATTLE OF BUGS 2009</span> <span class="moyennoir">par <a href="profil4.html">pirestyle</a></span></td>
    </tr>
    <tr valign="top">
        <td>
        	<p class="petitgrisbold">
        	    Le moins qu'on puisse dire quand un mountainboardeur part en Angleterre, c'est qu'il est rarement d&eacute;&ccedil;u… En 10 ans de ride, &ccedil;a a toujours &eacute;t&eacute; comme &ccedil;a pour moi et cette ann&eacute;e n'a pas fait exception &agrave; la r&egrave;gle.
            </p>
            <p>
                Arriv&eacute; &agrave; Bugsboarding (<a href="http://bugsboarding.co.uk/">http://bugsboarding.co.uk/</a>) l'un des meilleurs centres de mountainboard au Monde, on se sent tr&egrave;s vite &agrave; l'aise. L'aire d&eacute;butant ferait p&acirc;lir les meilleurs riders : petits rails, grands rails, petits kicks, wallride, boxs, tables… La piste de boardercross toute neuve de cette ann&eacute;e est bien agr&eacute;able &agrave; rider, et les gros kicks sont... gros...<br/>
                Bref de quoi se faire bien plaisir pour tous les niveaux. Manque un peu des bosses moyennes de 3 &agrave; 5 m&egrave;tres, mais c'est une nouvelle ligne que Joe Dickson, le rider principal du park est en train de fignoler pour l'&eacute;t&eacute; prochain... Que du bon...
            </p>
            <p>
                Niveau ambiance, c'est d&eacute;tendu et vraiment &agrave; la cool. Faut dire qu'une bande de gens bigarr&eacute;s allant de la m&egrave;re de famille &agrave; l'ado rebelle qui se retrouvent au milieu d'un champ pour faire de la planche &agrave; roulettes, c'est pas forc&eacute;ment des personnes stress&eacute;es et qui se prennent la t&ecirc;te...<br/>
                A signaler la pr&eacute;sence sur place de riders de l'EFMB, l'&eacute;cole fran&ccedil;aise de mountainboard (http://www.ecolefrancaisedemountainboard.com) bien cool, venus pour d&eacute;couvrir &agrave; quoi &ccedil;a pouvait ressembler en Angleterre. Et niveau ambiance, ils ont su bien faire partir le week-end, en offrant une d&eacute;gustation de produits locaux Alpins, qui a &eacute;t&eacute; fortement appr&eacute;ci&eacute; par tous les Grands Bretons, merci J&eacute;r&ocirc;me de la part de tout le monde… En plus, ils ont amen&eacute; en lot pour une tombola, une semaine de vacances &agrave; Valmeinier, de quoi se faire bien int&eacute;grer par toute la faune locale...
            </p>
            <p>
                Le moins qu'on puisse dire, c'est que &ccedil;a ride fort en Angleterre. Du gamin de 6 ans sur un rail, aux top riders MBS, tout le monde d&eacute;chire grave et ride ensemble, que ce soit sur la piste d&eacute;butant comme sur les gros modules… Forc&eacute;ment &ccedil;a tire le niveau vers le haut.
            </p>
            <p>
                Et le samedi, jour du freestyle, tout le monde est pr&ecirc;t &agrave; envoyer du bois pour dompter ce slopestyle aux allures imposantes. Et vas-y que &ccedil;a envoie des switch 180 du haut du North shore (un bon 4 m&egrave;tres de gap vertical), du boardslide sur la box du haut, des 540, 720, backflip en switch, rod&eacute;os...<br/>
                Pour s'arr&ecirc;ter en bas de piste, un petit quarter de 4 m&egrave;tres, bien vertical, vous renvoie directement &agrave; la case d&eacute;part... Du bonheur.<br/>
                Le niveau augmente d'ann&eacute;e en ann&eacute;e, et la propret&eacute; des tricks pos&eacute;s laisse &agrave; pr&eacute;sager beaucoup de bonheur pour la suite...
            </p>
            <p>
                La petite vid&eacute;o live de la comp&egrave;te vous donnera une petite id&eacute;e, mais attention, &ccedil;a &eacute;crase la taille des jumps, en vrai, &ccedil;a fait vraiment gros.
            </p>
<object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/yWeMdvymJnk&color1=0xb1b1b1&color2=0xcfcfcf&hl=en&feature=player_embedded&fs=1"></param><param name="allowFullScreen" value="true"></param><param name="allowScriptAccess" value="always"></param><embed src="http://www.youtube.com/v/yWeMdvymJnk&color1=0xb1b1b1&color2=0xcfcfcf&hl=en&feature=player_embedded&fs=1" type="application/x-shockwave-flash" allowfullscreen="true" allowScriptAccess="always" width="425" height="344"></embed></object>
            <p>
                Je passerai sur la soir&eacute;e m&eacute;morable une fois de plus, pleine de conneries au style tr&egrave;s punk, m&ecirc;l&eacute;es &agrave; une ambiance roots et amicale, reggae style, comme seuls les anglais savent nous concocter.
            </p>
            <ul>Quelques souvenirs en vrac du week-end : 
                <li>les pubs c'est cool, et la bouffe anglaise qui s'am&eacute;liore aussi je trouve </li>
                <li>le temps anglais avec du soleil quand il faut</li>
                <li>Alexis faut pas jouer dans le feu</li>
                <li>Bugs et Nina trop cools</li>
                <li>Faut que je passe un an en Angleterre pour aller partout o&ugrave; je suis invit&eacute;</li>
                <li>Rhum moultifrout  !</li>
                <li>Des lots bien cool, Oakley, Independant, skate stuffs…</li>
                <li>Du ride de l'espace</li>
            </ul>
            <p>
                En un mot, la Battle of Bugs, c'est du bonheur ; un v&eacute;ritable p&egrave;lerinage &agrave; faire pour tout mountainboardeur…
            </p>
            <p>
                Des tofs ici: <a href="http://www.remolition.com/index.php?option=com_content&amp;view=article&amp;id=196:battle-of-bugs&amp;catid=11&amp;Itemid=36">http://www.remolition.com</a>
            </p>
        </td>
    </tr>
</table>
