<table width="410" border="0" cellspacing="2" cellpadding="5" align="center" height="184">
  <tr> 
    <td colspan="2"><b class="moyengris"> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Morzine 
      - Mountainboard Fest 2002.</font></b></td>
  </tr>
  <tr valign="top"> 
    <td colspan="2"> 
      <p><span class="petitnoir"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Yes 
        ca y est, le tant attendu MMF est arriv&eacute;.<br>
        Depuis le temps qu'on le pr&eacute;parait, la pression et l'impatience 
        d'y &ecirc;tre &eacute;tait croissante.<br>
        Et cette mont&eacute;e en puissance s'est fini par un joli orgasme sportif, 
        partag&eacute; avec tous les riders francais que l'on a enfin pu rencontrer, 
        les riders belges, les riders tch&egrave;ques du team Biohazard Industries, 
        et un &eacute;chantillon de la cr&egrave;me des cr&egrave;mes UK, j'ai 
        nomm&eacute; le team NoSno.<br>
        Maintenant, on laisse retomber la pression, et on savoure cette instant 
        &quot;zen&quot; remplis de souvenirs, de contacts en poche, de nouveaux 
        amis, et de photos qui arrivent tous les jours dans nos boites email...<br>
        Alors.... Heureux?</font></span></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><img src="news/16/drapomorzine.gif" width="47" height="179" align="left" hspace="10">L'Ambiance</b><br>
        Il faut savoir que tout s'est d&eacute;roul&eacute; sans probl&egrave;mes 
        majeurs. Pas de bless&eacute;s notables (quelques pizzas, une &eacute;paule 
        d&eacute;boit&eacute;e, un nez cass&eacute;, mais bon vu le niveau ca 
        reste correct), pas de mauvais temps handicapant (juste une grosse averse 
        qui a report&eacute; le contest du BigAir au lendemain).<br>
        Sinon, c'&eacute;tait bonne ambiance tout le week-end. Squat dans l'herbe, 
        BBQ et sound system juste au bord du spot, que ce soit pr&egrave;s du 
        BigAir ou du Slalom.<br>
        Un grand merci &agrave; Guillaume Rosset de Morzine et &agrave; ses parents 
        qui ont fait offrande de leur jolie pelouse aux roues de nos mountainboards.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">La veille 
        du freeride, c'est &agrave; notre chalet que se sont retrouv&eacute;s 
        tous les riders pour partager une grosse marmite de pates bolo aimablement 
        pr&eacute;par&eacute;e par Choupie</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
        Mais en fait, tout le monde ayant d&eacute;j&agrave; mang&eacute;, on 
        s'est tap&eacute; toute la marmite &agrave; 4 ou 5.<br>
        Une petite soir&eacute;e o&ugrave; l'international a tourn&eacute;, mettant 
        dans en &eacute;tat second certains de nos athl&egrave;tes, qui n'ont 
        pas tard&eacute; &agrave; aller se coucher pour &ecirc;tre en forme pour 
        le contest du Downhill du lendemain.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Le d&eacute;part 
        du Downhill</b><br>
        Le vikend a d&eacute;but&eacute; tr&egrave;s fort avec le Freeride Downhill, 
        le vendredi apr&egrave;s-midi.<br>
        Apr&egrave;s une matin&eacute;e de reconnaissance du parcours pour les 
        riders, tous se sont retrouv&eacute;s au sommet du t&eacute;l&eacute;si&egrave;ge 
        pour le d&eacute;part &agrave; 14h30.<br>
        Banni&egrave;res des sponsors, et grosse arche gonflable bleue &quot;France 
        Telecom&quot; juste au dessus de la ligne de d&eacute;part, c'est par 
        pool de 2 que les riders se sont &eacute;lanc&eacute;s dans le chemin 
        forestier. Chacun avait son dossard, mais chacun partait avec qui il voulait. 
        Juste un pointage et une annonce au talkie, et FEU le d&eacute;part &eacute;tait 
        donn&eacute;.</font></p>
      <p><img src="news/16/depart.jpg"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Le Parcours</b><br>
        Le chemin - de la largeur d'une petite route - partait du sommet pour 
        s'enfoncer dans une foret assez a&eacute;r&eacute;e. La pente est constante 
        mais suffisamment rapide pour ceux qui veulent se faire peur, et agr&eacute;ment&eacute;e 
        de l&eacute;g&egrave;res orni&egrave;res et de drains (tranch&eacute;es 
        en travers du chemin).<br>
        Le bord du chemin avait &eacute;t&eacute; travaill&eacute; par les services 
        techniques de Morzine pour cr&eacute;er une sorte de demi-Halfpipe (ca 
        s'appelle un quarterpipe, mais celui-l&agrave; &eacute;tait tr&egrave;&egrave;s 
        long) pour ceux qui se sentait de taper des petits airs en cours de descente.<br>
        Quelques &eacute;pingles &agrave; cheveux apr&egrave;s, (qui ont cout&eacute; 
        un temps pr&eacute;cieux au seul dirtsurfer en course - Vincent de la 
        Loge des Gardes - et aux riders NoSno, les pieds viss&eacute;s dans leur 
        coques) la course prend une autre tournure. La section dans le paturage 
        (pr&eacute;t&eacute; par un agriculteur cool) obligeait &agrave; g&eacute;rer 
        les irr&eacute;gularit&eacute;s du terrain en m&ecirc;me temps que la 
        trajectoire et la boue, qui de toute facon se finissait par 30 m&egrave;tres 
        &agrave; pied avec franchissement d'un bout de foret et d'un petit ruisseau.<br>
        Ensuite, on remontait sur les boards pour empreinter une piste de ski. 
        Bien large, drain&eacute;e tous les 30 m&egrave;tres, et surtout bien 
        rapide, les fesses on pris cher sur l'herbe et les caillasses. Surtout 
        qu'il fallait s'arr&ecirc;ter pour franchir une barri&egrave;re &eacute;lectrifi&eacute;e 
        (remix de Fort Boyard).<br>
        La fin n'est pas loin, un grand virage tout de gravier vers la droite 
        &agrave; g&eacute;rer, puis c'est au choix un troncon de chemin rapide 
        ou un champ avec l'herbe haute juste &agrave; cot&eacute;.<br>
        Et enfin 50 m&egrave;tres de chemin bien large o&ugrave; se taper la shuss 
        final pour franchir l'arche Gonflable de l'arriv&eacute;e &agrave; toute 
        berzingue, o&ugrave; Guillaume et Christine se tenaient avec la station 
        de chronom&eacute;trage.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/16/carte.jpg" width="293" height="210"></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Les temps 
        de parcours<br>
        </b>La descente du Freeride Downhill avait &eacute;t&eacute; estim&eacute; 
        &agrave; 20 minutes par les locaux du spot. La majorit&eacute; des r&eacute;sultats 
        se sont situ&eacute;s en dessous de 10 minutes, avec un superbe chrono 
        de 6'48'' pour Pete Tatham du tam NoSno.<br>
        Autant dire que le niveau &eacute;tait tr&egrave;s tr&egrave;s haut, et 
        que les meilleurs riders ont fait des temps tr&egrave;s serr&eacute;s.<br>
        La France n'&eacute;tait pas en reste, Notamment le pr&eacute;sident de 
        l'assoc', Diego Anderson qui s'est plac&eacute; second en 7'03'', et Jonathan 
        Gomart du team EDG, 5&egrave;me au classement.<br>
        Jolie performance aussi de R&eacute;mi from Grenoble et de Mike</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        Toulouse en force.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Le shape 
        du Big Air</b><br>
        A peine la course termin&eacute;e, nous nous sommes dirig&eacute;s vers 
        le Big Air, pour peaufiner le shape avant la d&eacute;mo du soir.<br>
        Sur un parking en plein centre ville, juste en contrebas d'une promenade 
        panoramique, les services techniques avait d&eacute;j&agrave; amen&eacute;s 
        une bonne grosse plat&eacute;e de terre fraiche. A l'aide d'engins de 
        chantier, le shapeur (qui shape les snowpark l'hiver) avait d&eacute;j&agrave; 
        &eacute;bauch&eacute; une jolie table assez courte, accessible &agrave; 
        tous.<br>
        Mais apr&egrave;s que chaque rider ait donn&eacute; son avis, nous nous 
        sommes retrouv&eacute;s avec un gros gap relativement long et qui envoyait 
        bien haut. Un grand merci pour la patience du shapeur pour avoir recommenc&eacute; 
        une bonne dizaine de fois avant de satisfaire tout le monde.<br>
        R&eacute;mi et Jonathan se sont coll&eacute;s au test du BigAir. Pas &eacute;vident 
        car tr&egrave;s impressionnant vu d'en haut (c'&eacute;tait le plus gros 
        BigAir jamais vu pour chacun de nous), d'autant plus que la piste d'&eacute;lan 
        est tr&egrave;s pentue (pas loin du 45&deg;), avec ce qu'il faut de glissage, 
        de wobble et de vertige.<br>
        Aux premiers sauts, nos testeurs perdaient max de vitesse sur l'eject, 
        pour finalement retomber DANS le gap.<br>
        Pas rassurant quand ya un mec au micro qui n'arr&ecirc;te pas de dire 
        &quot;ce soir, grosse d&eacute;mo &agrave; 21h..., Ils vont envoyeer du 
        GROOOS !!&quot;.<br>
        Mais apr&egrave;s 2/3 coups de pelles, et une mont&eacute;e de testost&eacute;rone, 
        la gap s'est fait domin&eacute; par les quelques riders qui osaient partir 
        de bien haut. Et puis les gros airs se sont enchain&eacute;s.<br>
        <img src="news/16/testbigair.jpg" width="293" height="195"> </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>La d&eacute;mo 
        Freestyle<br>
        </b>Pendant que le staff technique branchait les derniers spots et le 
        sound system, et installait les derni&egrave;res banni&egrave;res de sponsors, 
        nous sommes all&eacute;s bouffer une pizza en speed, sans avoir de nouvelles 
        des autres riders cens&eacute;s venir pour la d&eacute;mo.<br>
        Puis nous sommes retourn&eacute;s nous &eacute;chauffer, et chauffer le 
        public qui commencait &agrave; affluer sans m&ecirc;me que nous l'ayons 
        appel&eacute;. Il faut dire que la zik &eacute;tait mont&eacute;e bien 
        haut et que le speaker partait en d&eacute;lire tout seul.<br>
        Et pis rapidement, le peuple est arriv&eacute;, les riders tch&egrave;ques 
        et les riders de NoSno aussi, et le show a commenc&eacute;.<img src="news/16/drapokheo.gif" width="48" height="174" align="right" vspace="10" hspace="10"><br>
        Il y avait du monde au Line-up, et c'&eacute;tait pas &eacute;vident de 
        se trouver une place o&ugrave; chausser sans glisser ou d&eacute;raper. 
        Le team Biohazard &eacute;tait mont&eacute;, mais seulement 3 d'entre 
        eux ont jump&eacute;. Il faut dire qu'ils n'&eacute;taient pas tr&egrave;s 
        en confiance apr&egrave;s le freeride Downhill o&ugrave; ils pensaient 
        classer un des leurs. Alors en plus sur un Big Air aussi impressionant, 
        de nuit, avec un public fou, et sans entrainement pr&eacute;alable, il 
        y avait de quoi se pisser dessus.<br>
        Beaucoup de rider &eacute;taient mont&eacute;s avec leur board, mais certains 
        n'ont pas os&eacute; s'&eacute;lancer. Les riders francais n'ont pas fait 
        les tapettes, et c'est Jonathan Gomart, R&eacute;mi B&eacute;thoux, Diego 
        Anderson et moi-m&ecirc;me, Paul qui avons fait du represent pour la France.<br>
        Des gros grabs, quelques jolis 180 et 360, chaque fois applaudis par un 
        public impressionn&eacute; et chauff&eacute; par le speaker, qui lancait 
        des cadeaux dans la foule.<br>
        Pete Tatham et Chris McCarthy du team NoSno &eacute;taient aussi au line-up 
        en train de cliquer leur coques. Pete apr&egrave;s quelques grabs hasardeux 
        &agrave; lacher des rotations upside down un peu sketchy mais joliment 
        tent&eacute;. Chris McCarthy, gymnaste bien r&eacute;gl&eacute;, n'a pas 
        h&eacute;siter &agrave; rotationer &agrave; plat, 360, 54 et une tentative 
        de 720, tr&egrave;s rapide et sans grab. Il nous a aussi submerg&eacute; 
        de sa sp&eacute;cialit&eacute;, le Barrel Roll, ou un truc comme ca, que 
        le speaker appelait &agrave; tort un rod&eacute;o. C'est une sorte de 
        backflip, mais un peu sp&eacute;cial puisque l'axe de rotation du corps 
        est parall&egrave;le au saut (dans un backflip, il est perpendiculaire). 
        C'est une histoire de positionnement d'&eacute;paule, ca, mais ca se ressemble.<br>
        Alors qu'un rod&eacute;o est une rotation t&ecirc;te en bas combin&eacute;e 
        avec une rotation &agrave; plat. (rodeo 180 &eacute;tant le minimum). 
        Tout comme le MistyFlip (je vous expliquerais la nuance + tard).<br>
        Bref, que du gros, du show et du chaud, mais malheureusement le gong &agrave; 
        sonn&eacute; &agrave; 22h30, respect du sommeil des riverains oblige.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        <img src="news/16/soundsystem.jpg" width="293" height="170"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        Pas grave, de toute facon, le Buddha Bar nous attendait. Apr&egrave;s 
        un petit r&eacute;curage rapide, nous nous sommes tous retrouv&eacute;s 
        dans ce spot incontournable de Morzine qu'est le Buddha Bar, o&ugrave; 
        la bi&egrave;re coula &agrave; flot et gratuitement pour tous les inscrits 
        aux contests, avec la projections sur grand ecran (et sur tous les autres 
        petits) des vid&eacute;os de mountainboard pr&eacute;sentes (<u>US and 
        Friends</u> de NoSno, <u>The Real Face of Hardcore</u> de BHI). Le gente 
        f&eacute;minine &eacute;tait bien sur pr&eacute;sente en qu&ecirc;te de 
        festoiement.<br>
        </font></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Big 
        Air Contest Day</b><br>
        Apr&egrave;s une matin&eacute;e tranquille pass&eacute;e sur la piste 
        de mountainboard, juste derri&egrave;re le FelixShop au niveau du bar 
        &quot;le Matafan&quot;, &agrave; faire essayer les gens et &agrave; rider 
        tranquille grace au tire-fesse, l'heure du contest de BigAir est venu.</font></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/16/ambiance.jpg" width="293" height="220"></font></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        C'est sous un ciel mitig&eacute; que les &eacute;chauffements ont commenc&eacute;, 
        et que nos corps fatigu&eacute;s se sont pr&eacute;par&eacute;s &agrave; 
        la non-gravitation. M&ecirc;me sc&eacute;nario que pour la d&eacute;mo 
        de la veille, le public qui arrive de lui-m&ecirc;me, le speaker qui met 
        le feu, les riders qui d&eacute;chirent le gap.<br>
        Mais 5 minutes apr&egrave;s le d&eacute;but du contest, il s'est mis &agrave; 
        tomber des grosses cordes (de l'eau) et le public a d&eacute;tal&eacute;. 
        On a &eacute;t&eacute; contraint de bacher le BigAir, et d'annuler le 
        contest. En 10 minutes, le sound system &eacute;tait d&eacute;branch&eacute; 
        et rang&eacute;, et les riders &agrave; l'abri, pendant qu'il tombait 
        toujours et toujours.<br>
        En fin d'apr&egrave;s-midi, le temps s'est calm&eacute;, et s'est en free 
        session de slides que les riders les plus motiv&eacute;s (ceux qui ne 
        s'&eacute;taient pas chang&eacute;s) sont all&eacute;s rider sur la piste 
        du FelixShop. Du beau spectacle humide, de l'herbe et de la boue qui vole... 
        O&ugrave; nous avons &eacute;galement pu assister &agrave; une d&eacute;monstration 
        de vitesse du team NoSno (et surtout o&ugrave; on a pu voir qu'ils ne 
        se prenaient presque pas de wobble).<br>
        Et puis doucement le Barbeuk a &eacute;t&eacute; lanc&eacute; par le chef 
        cuistot, et en &eacute;change d'une petite contribution, tout le monde 
        pouvait se gaver avec des saucisses, de la charcuterie, des pommes de 
        terre, etc... bref tout ce qu'il faut pour &ecirc;tre heureux.<br>
        Et puis ce fut la direction de la discoth&egrave;que locale, &quot;l'Op&eacute;ra&quot;, 
        o&ugrave; le mot de passe &eacute;tait &quot;soir&eacute;e mountainboard&quot; 
        pour pouvoir acc&eacute;der gratuitement au dance floor et au ponch gratuit. 
        Mais des petits malins du nom de Chris McCarthy, les fr&egrave;res Tatham 
        accompagn&eacute;s des riders de Grenoble et de bien d'autres encore se 
        sont empress&eacute;s de venir s'enchainer au ponch, avant d'aller s'agiter 
        sur la piste.<br>
        Nous avons eu le droit a des petits shows chauds dans la &quot;cage&quot;, 
        et l'ambiance est vite mont&eacute;e.<br>
        Chris McCarthy, ce jeune prodige anglais de 17 ans, compl&eacute;tement 
        raide, s'est donn&eacute; en spectacle en p&eacute;tant un beau sauper 
        arri&egrave;re au milieu de la piste (&agrave; pied)et en sautant une 
        marchette de 50 cm en mountainboard. Il a &eacute;t&eacute; arret&eacute; 
        &agrave; temps par le staff, juste avant qu'il ne s'appr&ecirc;te &agrave; 
        descendre les 2 escaliers qui menait &agrave; la piste.<br>
        Et pis la soir&eacute;e a continu&eacute; jusqu'&agrave; une certaine 
        heure... je ne me rappelle plus quelle heure... ;)</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>The REAL 
        Contest</b><br>
        C'est au lendemain de cette grosse chouille que le contest avait &eacute;t&eacute; 
        report&eacute;. A 11h00 exactement.<br>
        M&ecirc;me sc&eacute;nario, et le contest s'est cette fois-ci d&eacute;roul&eacute; 
        sans aucun probl&egrave;me. 20 minutes de contest o&ugrave; chacun sautait 
        &agrave; son rythme et quand il le voulait. On commencait &agrave; vraiment 
        sentir la fatigue dans les jambes, sans parler des multiples petites douleurs 
        que chacun endurait en silence. Ce qui n'a pas empecher le l&acirc;chage 
        des riders, bien motiv&eacute;s de remporter cette &eacute;preuve de l'&eacute;dition 
        2002 du MMF.<br>
        A retenir, les flips et les rotations r&eacute;gl&eacute;es comme une 
        horloge de Chris MacCarthy (que la cuite de la veille n'a absolument pas 
        g&eacute;n&eacute;), les flips de Pete Tatham, parfois un peu rat&eacute;s 
        (ce qui lui a cout&eacute; un nez cass&eacute;), les one-foot de Radim 
        Pechacek (le blond du team tch&egrave;que) vraiment tr&egrave;s beaux 
        ainsi que ses mute tailbone (jambe arri&egrave;re tendue), les 360 grabb&eacute;s 
        avec un super style de Honza Skapa (le tch&egrave;que avec un piercing 
        en pointe dans la l&egrave;vre inf&eacute;rieure) ainsi que son backflip, 
        pos&eacute; et tr&egrave;s bien plac&eacute; en fin de contest, ainsi 
        que les performances de tous nos riders francais, j'ai nomm&eacute; Diego 
        Anderson (qui a p&eacute;t&eacute; les tentatives de 360), Mickael Gramont 
        (des beaux grabs styl&eacute;s), Aymeric Bellamy-Brown du team Kheo (jolis 
        180), Jonathan Gomart du team EDG et ses gros grabs. R&eacute;mi B&eacute;thoux 
        aussi, de Grenoble, qui a bien d&eacute;chir&eacute; avec quelques 360, 
        malgr&eacute; le wobble qui lui faisait perdre de la vitesse et qui lui 
        a cout&eacute; quelques chutes dans le gap. Big-up aussi &agrave; tous 
        les autres qui ont saut&eacute; le BigAir et qui ont surmont&eacute; leur 
        appr&eacute;hension.<br>
        Je crois que l'on a tous d&eacute;pass&eacute; nos limites ce week-end, 
        et c'&eacute;tait vraiment bon. Ah et j'oubliais moi-m&ecirc;me; je ne 
        suis pas m&eacute;content de moi, m&ecirc;me si on s'est tous promis de 
        s'entrainer comme des b&ecirc;tes pour la prochaine saison.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Le classement 
        s'est finalement fait par la m&eacute;thode la plus juste qu'il soit, 
        chaque comp&eacute;titeur ayant donn&eacute; son propre jugement sur le 
        classement, le mix de tous ces avis &agrave; &eacute;lus &agrave; l'unanimit&eacute; 
        les 3 vainqueurs du Big Air:<br>
        1. Chris McCarthy (NoSno), 2. Pete Tatham (NoSno), 3. Honza Skapa (BioHazard 
        Industries)<br>
        Ils ont recu chacun un troph&eacute;, une tablette en ardoise naturelle 
        sp&eacute;cialement grav&eacute; pour l'occasion.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Le Dual 
        Slalom</b><br>
        Ensuite tous les riders se sont rendus sur la piste du Dual Slalom, o&ugrave; 
        le barbecue allait les restaurer avant de prendre la direction du tire-cul.<br>
        Sans aucune pression, en musique et au soleil, chacun descendait &agrave; 
        son gr&egrave;s le slalom sur laquelle allait se disputer la derni&egrave;re 
        &eacute;preuve du MMF, jusqu'au moment o&ugrave; la comp&eacute;t' commenca.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/16/felixshop.jpg" width="293" height="215"><br>
        Le syst&egrave;me est simple. Les 30 riders au d&eacute;part ont descendu 
        chacun 1 fois le slalom au chrono. Les 16 meilleurs temps ont &eacute;t&eacute; 
        qualifi&eacute;s pour la premi&egrave;re manche.<br>
        Perso, j'ai fait une petite sortie de route, et je me suis fait disqualifi&eacute; 
        d&egrave;s le d&eacute;part.<br>
        Les manches se disputaient &agrave; 2 (d&eacute;sign&eacute;s par le jury 
        en fonction de leur niveau pr&eacute;sum&eacute;) avec tirage &agrave; 
        la courte paille pour savoir qui prendrait le parcours bleu (le plus technique 
        et surtout le plus labour&eacute;).<br>
        Apr&egrave;s &quot;&eacute;cr&eacute;mage&quot;, c'est donc entre Chris 
        McCarthy, Pete Tatham, comme d'hab, et Radim Pechacek que c'est disput&eacute; 
        la course. A chaque manche, il manquait tr&egrave;s peu &agrave; chacun 
        pour battre l'autre. C'&eacute;tait serr&eacute;.<br>
        </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Et 
        pis finalement Radim s'est fait sortir, et Pete a remport&eacute; ce Dual 
        Slalom sur sa board NoSno, sans wobble, et avec les pneus d&eacute;gonfl&eacute;s 
        pour avoir une b&ecirc;te d'adh&eacute;rence.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>The end.</b><br>
        Ce fabuleux week-end s'est termin&eacute; par la remise des troph&eacute;s 
        aux vainqueurs du Big Air et du Dual Slalom.<br>
        Pete et Chris les grands vainqueurs</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><span class="petitnoir">, 
        qui sont repartis avec tous leur troph&eacute;s. Entrainez-vous sec, messieurs 
        les anglais, nous remontrons l'&eacute;cart qui nous s&eacute;pare... 
        ;)</span></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Pour l'AMTB, 
        ce week-end a &eacute;t&eacute; une vraie r&eacute;ussite, et nous tenions 
        &agrave; remercier tous les acteurs qui ont permis ce rassemblement, Diego 
        Anderson, Guillaume Rosset, et le soutien de la ville de Morzine, tous 
        nos partenaires et sponsors, Le Buddha Bar et l'Op&eacute;ra, ainsi que 
        tous les riders qui ont fait le d&eacute;placement.<br>
        Le mountainboard prend de l'ampleur en France, et ca, c'est cool.<span class="petitnoir"><br>
        </span></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">le MMF en 
        photos:</font></p>
      <table border="0" align="center" width="100%">
        <tr> 
          <td>
            <div align="center"><a href="news/16/02.jpg" target="_blank"><img src="news/16/T02.jpg" width="60" height="45" border="0" alt="au sommet du Downwhill"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/03.jpg" target="_blank"><img src="news/16/T03.jpg" width="60" height="45" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/06.jpg" target="_blank"><img src="news/16/T06.jpg" width="60" height="45" border="0" alt="l'arriv&eacute; du freeride Downhill"></a></div>
          </td>
        </tr>
        <tr> 
          <td>
            <div align="center"><a href="news/16/12.jpg" target="_blank"><img src="news/16/T12.jpg" width="60" height="45" alt="Jo et R&eacute;mi en haut du BigAir" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/14.jpg" target="_blank"><img src="news/16/T14.jpg" width="60" height="45" alt="Test du Big Air" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/16.jpg" target="_blank"><img src="news/16/T16.jpg" width="60" height="45" alt="Preparation de la bosse" border="0"></a></div>
          </td>
        </tr>
        <tr> 
          <td>
            <div align="center"><a href="news/16/21.jpg" target="_blank"><img src="news/16/T21.jpg" width="60" height="45" alt="Vincent de la Loge des Gardes" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/23.jpg" target="_blank"><img src="news/16/T23.jpg" width="60" height="45" alt="Un gnome styl&eacute;" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/25.jpg" target="_blank"><img src="news/16/T25.jpg" width="60" height="45" border="0"></a></div>
          </td>
        </tr>
        <tr> 
          <td>
            <div align="center"><a href="news/16/28.jpg" target="_blank"><img src="news/16/T28.jpg" width="60" height="45" alt="Vincent de la Loge des Gardes" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/32.jpg" target="_blank"><img src="news/16/T32.jpg" width="60" height="44" alt="toujours ses purs slides" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/34.jpg" target="_blank"><img src="news/16/T34.jpg" width="60" height="45" border="0"></a></div>
          </td>
        </tr>
        <tr> 
          <td>
            <div align="center"><a href="news/16/37.jpg" target="_blank"><img src="news/16/T37.jpg" width="60" height="45" alt="Radim Pechacek" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/38.jpg" target="_blank"><img src="news/16/T38.jpg" width="60" height="45" alt="Le fils &agrave; Dark Vador" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/39.jpg" target="_blank"><img src="news/16/T39.jpg" width="60" height="45" alt="Grenoble Crew" border="0"></a></div>
          </td>
        </tr>
        <tr> 
          <td>
            <div align="center"><a href="news/16/44.jpg" target="_blank"><img src="news/16/T44.jpg" width="60" height="45" alt="NoSno Team" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/46.jpg" target="_blank"><img src="news/16/T46.jpg" width="60" height="45" alt="Mikael Gramont" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/47.jpg" target="_blank"><img src="news/16/T47.jpg" width="60" height="45" alt="En haut du Dual Slalom" border="0"></a></div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center"><a href="news/16/49.jpg" target="_blank"><img src="news/16/T49.jpg" width="60" height="45" alt="R&eacute;mi B&eacute;thoux" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/50.jpg" target="_blank"><img src="news/16/T50.jpg" width="60" height="45" alt="Honza Skapa" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/52.jpg" target="_blank"><img src="news/16/T52.jpg" width="60" height="45" alt="Rem pendant le slalom" border="0"></a></div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center"><a href="news/16/54.jpg" target="_blank"><img src="news/16/T54.jpg" width="60" height="45" alt="Chris McCarthy" border="0"></a></div>
          </td>
          <td> 
            <div align="center"><a href="news/16/59.jpg" target="_blank"><img src="news/16/T59.jpg" width="60" height="45" border="0" alt="R&eacute;mi et Radim"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/61.jpg" target="_blank"><img src="news/16/T61.jpg" width="60" height="45" alt="une banderole" border="0"></a></div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center"><a href="news/16/62.jpg" target="_blank"><img src="news/16/T62.jpg" width="60" height="45" alt="Pete Tatham" border="0"></a></div>
          </td>
          <td>
            <div align="center"><a href="news/16/64.jpg" target="_blank"><img src="news/16/T64.jpg" width="60" height="45" border="0"></a></div>
          </td>
          <td>&nbsp;</td>
        </tr>
      </table>
      <p>&nbsp;</p>
      </td>
  </tr>
  <tr> 
    
    <td colspan="2"> 
      <div align="center"> 
        <p><br>
        </p>
        </div>
    </td>
  </tr>
  <tr> 
    <td colspan="2">&nbsp;</td>
  </tr>
</table>
<p align="center">&nbsp;</p>
