<table width="409" border="0" cellspacing="2" cellpadding="5" align="center" height="184">
  <tr> 
    <td colspan="2"><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><font size="2">Touskiroul 
      2005: <span class="moyennoir">une d&eacute;mo &agrave; la cool</span></font></font></b></td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="88"> <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"> 
        Le weekend des 2 et 3 Avril, les Hot Locos ont organis&eacute; un d&eacute;mo 
        Mountainboard &agrave; l'occasion du festival Touskiroul. Pr&eacute;par&eacute; 
        par la ville de Pau, des assos locales et des MJC, le Touskiroul rassemble 
        Skate, BMX, roller et Mountainboard pour des d&eacute;mos, compets, et 
        ride pour le plaisir.</font></p>
      <p align="center"><img src="news/74/touskiroul.png" width="300" height="81"></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">L'ann&eacute;e 
        derni&egrave;re d&eacute;j&agrave;, Touskiroul avait marqu&eacute; le 
        d&eacute;but de la saison Mountainboard avec une installation qui permettait 
        des tricks sympa.<br>
        Cette ann&eacute;e, les <a href="news/74/sodohotlo.jpg" target="_blank">sodomites 
        HotLocos</a> &eacute;taient moins nombreux. Il faudra certainement qu'on 
        prenne le temps de leur expliquer la reproduction...<br>
        Cela dit, l'&eacute;v&egrave;nement en lui m&ecirc;me s'est au moins aussi 
        bien d&eacute;roul&eacute;: on prend les m&ecirc;mes et on recommence, 
        avec un temps tout de m&ecirc;me plus sympa.<br>
        On reprend les ingr&eacute;dients pour ceux qui auraient manqu&eacute; 
        la derni&egrave;re fois:</font> 
      <ul>
        <li> <font size="1" face="Verdana, Arial, Helvetica, sans-serif">un &eacute;chaffaudage 
          de 5 m&egrave;tres, une structure en bois &agrave; 45 degr&eacute;s, 
          et PAF ! <a href="news/74/rollin.jpg" target="_blank">un rollin</a> !</font></li>
        <li><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a href="news/74/enbas.jpg" target="_blank">un 
          kicker en bois</a>, une belle recep en pente <a href="news/74/tassage.jpg">bien 
          tass&eacute;e</a>,</font></li>
        <li><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a href="news/74/barre2fer.jpg" target="_blank">une 
          barre de fer</a>, construite de main de ma&icirc;tre par le service 
          technique de la Ville</font></li>
        <li><font size="1" face="Verdana, Arial, Helvetica, sans-serif">une bande 
          de joyeux drilles pr&ecirc;ts &agrave; se faire plaisir/mal sur tout 
          &ccedil;a</font></li>
      </ul>
      <table width="100%" border="0" cellspacing="5" cellpadding="0">
        <tr>
          <td><img src="news/74/nico.jpg" width="150" height="251"></td>
          <td class="petitnoir"><p>Nico Maldo, le HotLocos, a pr&eacute;f&eacute;r&eacute; 
              ne pas risquer de se blesser car il s'est quand m&ecirc;me bien 
              tass&eacute; le dos &agrave; Morzine 2004. On le voit ici en pleine 
              action... </p>
            <p>En plus de l'organisation, Nico s'est occup&eacute; avec Diego 
              du lancement de More, leur nouveau projet. Plus d'infos bient&ocirc;t....</p></td>
        </tr>
      </table>
      <p class="petitnoir">A c&ocirc;t&egrave; de la partie MTB et BMX dirt en 
        ext&eacute;rieur, on p&ocirc;uvit retrouver &agrave; l'int&eacute;rieur 
        du parc des Expos des parks de BMX, et de skate/roller de fous, avec des 
        modules terribles.</p>
      <p align="center" class="petitnoir"><img src="news/74/more.png" width="90" height="67"></p>
      <p class="petitnoir">Tout &eacute;tait donc pr&ecirc;t pour des sessions 
        terribles avec du gros niveau partout, m&ecirc;me en Mountainboard. La 
        preuve, cette ann&eacute;e pas moins de 3 personnes qui jetaient des t&ecirc;tes 
        en bas: La Frite qui donne l'impression d'avoir fait &ccedil;a toute sa 
        vie, Louis, qui est &agrave; un poil de replaquer de superbes backflips 
        grabb&eacute;s et Coco de Perigueux qui nous a grattifi&eacute;s de rotations 
        tr&egrave;s (trop ?) rapides ... quand il arrivait jusque sur le kicker. 
        <br>
        La Frite et son <a href="news/74/fufu.mov">backflip</a></p>
      <p class="petitnoir">On peut dire que le Weekend a &eacute;t&eacute; au 
        poil. A part la zik, avec un DJ aux choix lamentables, mais qui aura eu 
        le m&eacute;rite de mettre tout le monde d'accord ! Beaucoup de ride pendant 
        ce weekend avec un petit tour nocturne sur les parks apr&egrave;s la session 
        voitures pour enfant (ne posez pas de questions svp). L'ambiance &eacute;tait 
        tr&egrave;s d&eacute;tendue, c'est pas souvent que la bouffe est prise 
        en charge par les organisateurs, et l&agrave; c'&eacute;tait le cas. Nico 
        et Karine ont accueilli tout le monde chez eux (pr&egrave;s de 20 personnes), 
        merci &agrave; eux ! et on esp&egrave;re se remettre des &eacute;v&egrave;nements 
        comme &ccedil;a plus souvent !</p>
      <p align="right" class="petitnoir">Mika&euml;l</p>
      </td>
  </tr>
  <tr> 
    <td colspan="2">&nbsp;</td>
  </tr>
</table>
<p align="center">&nbsp;</p>
