<table width="409" border="0" cellspacing="0" cellpadding="0" align="center">
   <tr> 
    <td>
    <span class="grosnoir">Les dates du mountainboard 2007 !</span> <span class="moyennoir">par <a href="profil4.html">pirestyle</a></span>
    </td>
   </tr>
   <tr valign="top"> 
      <td>
         <p><span class="petitgrisbold">Vous saviez pas quand prendre vos vacances ? Maintenant vous savez, soutenez les &eacute;v&egrave;nements mountainboard !</span></p>
         <div style="petitnoirbold">1/ Le Championnat de France</div>
         <p>Comme d'habitude, de la bonne humeur, de la convivialit&eacute;, et des comp&egrave;tes pour tous, quel que soit son niveau, pour venir se tester ou simplement profiter des &agrave; c&ocirc;t&eacute;s, &ccedil;a vaut toujours le coup de venir s'amuser...<br/>
         On commence le 2/3 juin avec la traditionelle ouverture freestyle de Bordeaux, avec toujours les petits modules pour tous, et une langue de d&eacute;part qui fait bien grossir le (d&eacute;j&agrave; gros) jump, que du bonheur pour tout le monde. HXCmtb represent !<br/>
         On enchaine &agrave; Compi&egrave;gne les 7 et 8 juillet, avec une &eacute;preuve qui connait un franc succ&egrave;s dans la for&ecirc;t compi&egrave;gnoise, avec un beau big air, et un boarder amm&eacute;lior&eacute;. Un garnd moment de plaisir en perspective.<br/>
         Le gros &eacute;v&egrave;nement de l'ann&eacute;e, c'est encore la Loge des Gardes, du 3 au 5 Août, avec une organisation reprise de main de ma&icirc;tre par le tout nouveau club local. Un parcours slopestyle depuyis le haut de la remont&eacute;e, un boarder remast&eacute;ris&eacute;, la bonne ambiance et le plaisir d'accueillir nos amis internationaux. Certainement un tr&egrave;s grand moment de ride encore une fois...<br/>
         Et enfin, LA surprise de l'ann&eacute;e, apr&egrave;s bien des al&eacute;as, les Vikings organiseront bien le woody wood riders &agrave; F&eacute;camp les 8 et 9 septembre prochains !<br/>
         Que du bon quand on connait les Vikings et leur sens de l'hospitalit&eacute;, en plus il devrait y avoir un fort joli terrain de jeu... mmmmh secret... ;)<br/>
         </p>
         <div style="petitnoirbold">2/ les dates internationales</div>
         <p>Si vous avez l'occasion de voyager, l'&eacute;preuve de l'ann&eacute;e &agrave; ne pas louper, c'est les championnats du Monde freestyle en Angleterre les 21 et 22 juillet prochain. Un v&eacute;ritable p&eacute;lerinage pour tout mountainboardeur qui se respecte.<br/>
         Les autres dates de Coupe du Monde sont ouvertes &agrave; tous, avec toujours la bonne humeur de mise quel que soit le niveau...
         </p>
         <div style="petitnoirbold">3/ Les d&eacute;mos</div>
         <p>Organis&eacute;es par les Vikings, EDG, MORE, ou l'AMTB, les initiations/d&eacute;mos voient le jour &agrave; travers la France enti&egrave;re. Ne les manquez pas, c'est aussi une occaz de faire la f&ecirc;te et de profiter de notre sport...</p>
         Bon ride 2007 !</p>
         <p style="padding-top:25px">
         <a href="news/109/calendar.xls">Petit lien vers le calendrier international actuel...</a>
         </p>
      </td>
   </tr>
</table>
