<script type="text/javascript">
function popup_pic(image,width, height)
{
   var url = 'popup_pic.php?image=news/147/' + image;
   width = width + 90;
   height = height + 90;
   var params = 'width=' + width + ',height=' + height;
   window.open(url,'_blank',params);
}

</script>
<div style="width:425px">
	<h1>Les 25 &amp; 26 septembre 2010: Inauguration du &laquo;&nbsp;Mountain Park &raquo; (F&eacute;camp - 76)</h1>

	<h2>La Viking Team est heureuse de vous faire d&eacute;couvrir son &laquo;Mountain park&nbsp;&raquo;. En effet, les membres de l'asso ont boss&eacute; d'arrache pied pour vous accueillir pour l'inauguration de son park si attendu&nbsp;!!</h2>

<p>La Viking Team revient et vous propose de venir d&eacute;couvrir son &laquo; Mountain park&nbsp;&raquo;. En effet, les membres de l&#039;asso ont boss&eacute; d&#039;arrache pied pour vous accueillir &agrave; cette inauguration tant attendue&nbsp;!!</p>
<p>Depuis cinq ann&eacute;es la Viking Team attendait de pouvoir vous accueillir sur un terrain digne de ce nom et surtout permanent. C&rsquo;est maintenant chose faite et nous vous invitons donc &agrave; l&rsquo;inauguration. Celle ci se d&eacute;roulera le week end du 25 Septembre. Le samedi les festivit&eacute;s commenceront &agrave; 14h par l&rsquo;inauguration officielle en pr&eacute;sence des &eacute;lus de la ville de F&eacute;camp puis suivront d&eacute;monstrations et initiations. Mais bien s&ucirc;r pour votre plaisir et pour la d&eacute;couverte du park du Free Ride sur son Boarder-X, son Big-Air et divers petits am&eacute;nagements (gap, grind, &hellip;) jusqu&rsquo;&agrave; 19h00 !! Et pour le dimanche que du Free ride.  
A tout cela; il faut ajouter un petit village (buvette, cr&ecirc;pe, resto pour les riders, stands...), du son, des gens, la FETE QUOI&nbsp;!!!
Et pour finir le samedi soir nous vous proposons de f&ecirc;ter cette inauguration tous ensemble entre riders.</p> 
<p>Nota&nbsp;: Pour les riders et b&eacute;n&eacute;voles&nbsp;: les repas du samedi et dimanche midi seront pr&eacute;vus (sandwich, chips et boisson).De plus il vous sera possible de camper sur le site.</p>

	<div class="panorama" style="text-align:center;">
		<a href="#" onclick="popup_pic('panorama-mountainboardpark-fecamp.jpg', 1024, 451)">
			<img src="news/147/panorama-mountainboardpark-fecamp.jpg" alt="panorama du mountainboard park de fecamp" title="Panorama" width="390" height="172" border="0"/>
		</a>
	</div>
	
	<p>Voil&agrave;, vous savez tout ou presque, donc tous &agrave; vos boards et &agrave; bient&ocirc;t&nbsp;!!!!</p>
	<p>La Viking Team</p>

	<p>Pour plus de renseignements&nbsp; sur Facebook&nbsp;: groupe viking team sur Facebook. Cyrille (06 18 41 38 29), Guigui (0621865473), <a href="http://vikingteam.free.fr">http://vikingteam.free.fr</a> ou sur <a href="mailto:vikingteam.@free.fr">vikingteam.@free.fr</a>
ou par t&eacute;l&eacute;phone Cyrille (06 18 41 38 29).</p>
</div>
