<table width="409" border="0" cellspacing="2" cellpadding="5" align="center" height="184">
  <tr> 
    <td colspan="2"> 
      <p><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2">LDG Contest National II </font></b></font></b></p>
    </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="558"> 
      <p class="Style1">Toujours du 6 au 8 aout&hellip; Trois jours pour 6 &eacute;preuves. Trois officielles, &hellip;.et trois sp&eacute;ciales&hellip; programme&nbsp;:</p>
      <p class="Style1"><strong>Le festival commencera vendredi par la C&eacute;r&eacute;monie de la Terre. Je demande s&eacute;rieusement &agrave; tous les riders de ramener une poign&eacute;e de terre de leur park. Le contest ne sera lanc&eacute; qu&rsquo;apr&egrave;s ce rituel.</strong></p>
      <p class="Style1">Et l&agrave; on attaquera&hellip;</p>
      <p class="Style1"><strong>Programme<br>
      - Vendredi</strong>&nbsp;:<br>
  Dual Slalom sur la piste du milieu &hellip;Ca c&rsquo;est du tr&egrave;s officiel. Une sc&egrave;ne sera mont&eacute;e sur le bas des pistes, croyez moi, les petits gars sauront vous mettre la ouache.<br>
  Fin d&rsquo;apr&egrave;s midi&nbsp;: Kilom&egrave;tre Lanc&eacute;.<br>
  <strong>- Samedi</strong>&nbsp;:<br>
        Boarder&hellip;Trois whoops ajout&eacute;s au d&eacute;but rendent le trac&eacute; particuli&egrave;rement interessant&hellip;<br>
        Le soir&nbsp;: Air Bag et Rail Challenge...<br>
        <strong>- Dimanche</strong>&nbsp;:<br>
        Matin&nbsp;: Dual Slalom sp&eacute;cial&hellip; pour se reveiller. Tir&eacute; au hasard, l&rsquo;un des deux riders devra l&acirc;cher sa board pour faire le dual en ********.<br>
        Apr&egrave;s midi&nbsp;: Freestyle&hellip;dans un park refait &agrave; neuf.</p>
      <p class="Style1"><img src="news/65/boarder.jpg" width="290" height="174"></p>
      <p class="Style1"><strong>Classement</strong><br>
        Important&nbsp;: il y aura deux classements&nbsp;: <br>
        Le premier  - officieux - sera celui de la Loge des Gardes.<br>
        Le second - officiel - ne prendra en compte que les riders licenci&eacute;s &agrave; la f&eacute;d&eacute;, et comptera pour le classement national.<br>
      C&rsquo;est un festival de mountainboard&hellip;.mais avec un fond de s&eacute;rieux.</p>
      <p align="left" class="Style1"><strong>Logement<br>
      </strong><span class="Style5"><strong>1&deg;) </strong>Comme l&rsquo;ann&eacute;e derni&egrave;re, un bivouac sera install&eacute; derri&egrave;re le chalet hors-sac de la Loge des Gardes.</span></p>
      <p align="center" class="Style6">----------------------ATTENTION-----------------------<br>
        Mais <strong>ce n&rsquo;est pas si simple&nbsp;: </strong>L&rsquo;office&nbsp;National des For&ecirc;ts &ndash; en conformit&eacute; avec leur politique de restriction des initiatives personnelles - n&rsquo;autorisent que <strong>20</strong> emplacements et <strong>50</strong> Personnes sur le site.<br>
  Par cons&eacute;quent je ne peux autoriser que <strong>20 </strong>emplacements&hellip;et malheureusement pas un de plus. Je ne peux donner mon agr&eacute;ment qu&rsquo;&agrave; seulement <strong>50 Personnes.<br>
Sachez que pour respecter la convention qui lie les organisteurs &agrave; l&rsquo;O.N.F, il y aura un contr&ocirc;le SURPRISE &agrave; 11heures du matin. Je le dis pour ceux qui peuvent prendre des grandes tentes et voudraient accueillir des riders pour la nuit.</strong></p>
      <p class="Style1"><span class="Style5">Les voitures devront &ecirc;tre toutes &ecirc;tre gar&eacute;es sur le parking. Je cite L&rsquo;O.N.F&nbsp;: <em>les d&eacute;tenteurs des v&eacute;hicules trouv&eacute;s hors des routes encourent une amende de 90 Euros &agrave; 375 Euros.<br>
        -------------------------------------------------------------------------</em></span></p>
      <p class="Style1"><strong>2)</strong> Des emplacements de tentes ont &eacute;t&eacute; reserv&eacute;es au <strong>Camping des Myrilles</strong> &agrave; Saint Nicolas les biefs, &agrave; 6km de La LDG. Ceux qui d&eacute;cident d&rsquo;y aller n&rsquo;auront rien &agrave; payer pour l&rsquo;h&eacute;bergement&nbsp;: L&rsquo;organisation prend en charge les frais de camping.<br>
      Pour r&eacute;sumer&nbsp;: il serait bien que chaque association se concerte et me transmettent leur plan d&rsquo;h&eacute;bergement.</p>
      <p align="left" class="Style1"><strong>Soir&eacute;es<br>
      </strong>Vendredi &amp; Samedi soir&nbsp;: Tous le monde se retrouve au chalet hors-sac pour diner... Samedi soir&nbsp;: Soir&eacute;e sp&eacute;ciale sur la piste du milieu&hellip;&nbsp;: ZIC, Ecran g&eacute;ant...une soir&eacute;e entre potes, quoi&nbsp;! </p>
      <p align="left"><span class="Style8"><span class="Style3"><strong>INSCRIPTIONS</strong>&nbsp;:<br>
L&rsquo;inscription est &agrave; 45 Euros pour les trois jours.<br>
Elle comprend&nbsp;:<br>
- Les frais de comp&eacute;tition.<br>
      - Les repas du samedi et dimanche soir<br>
      - L&rsquo;h&eacute;bergement<br>
      - Le T-shirt r&eacute;volutionnaire officiel<br>
      - Une assurance pour les trois jours.</span></span></p>
      <p align="left" class="Style1">Pour l&rsquo;inscription&nbsp;: Laissez un mail&hellip;.je vous envoie une fiche d&rsquo;inscription &agrave; me retourner avec votre r&egrave;glement. <a href="mailto:vdelafosse@hotmail.com">vdelafosse@hotmail.com</a></p>
      <p align="left" class="Style1"><img src="news/65/vivaelmountainboardcopie.jpg" width="290" height="104"></p>
      <p align="center"><strong> VIVA LA REVOLUCION<br>
  VIVA EL MOUNTAINBOARD </strong></p>      <p align="right"><font size="1" face="Verdana, Arial, Helvetica, sans-serif">+d'infos:<br>
        Site de la LOGE des GARDES <br>
        <a href="http://www.logedesgardes.com " target="_blank">www.logedesgardes.com 
        </a></font></p>
      <p align="right"><a href="http://www.logedesgardes.com"><img src="news/65/logo.gif" width="123" height="40" border="0"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        </font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        </font></b></p>
    </td>
  </tr>
  <tr> 
    <td colspan="2">&nbsp;</td>
  </tr>
</table>