<table width="400" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr> 
    <td colspan="2"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><B>Sports 
      Extremes &agrave; Toulouse: </B>Bomb'R Games</font></td>
  </tr>
    <td colspan="2"><p align="justify" class="petitnoir"><em>Depuis une dizaine 
        d'ann&eacute;es, la finale de la Coupe du Monde de Paintball Millenium 
        est organis&eacute;e &agrave; Toulouse au d&eacute;but du mois de Juillet. 
        Cette ann&eacute;e, pour la premi&egrave;re fois, un festival de sports 
        alternatifs est coupl&eacute; avec le Paintball, pour ainsi cr&eacute;er 
        un plus gros &eacute;v&egrave;nement, ce dont personne ne se plaindra 
        en regard des retomb&eacute;es m&eacute;diatiques !</em></p>
      <p align="center"><img src="news/63/bombrgames.jpg" width="300" height="139"> </p>
      <p class="petitnoir">Au programme du weekend, beaucoup de choses : du Paintball 
        pratiquement non-stop pendant 3 jours, du BMX en skatepark et en Dirt, 
        du FMX (Freestyle Motocross), du Skate, des XR (mini-motocross), de la 
        streetluge, du longboard et du mountainboard.</p>
      <p class="petitnoir"> Comme c'est la premi&egrave;re ann&eacute;e, le budget 
        des Bomb'R Games est assez restreint et c'est gr&acirc;ce aux relations 
        et aux associations locales que la plupart des installations ont &eacute;t&eacute; 
        r&eacute;alis&eacute;es. Je pense aux rampes de lancement des motocross 
        (WorstCo), aux modules du skatepark (Contre-Nature), &agrave; la s&eacute;curisation 
        du parcours de streetluge/longboard (LSK), et aux heures de pelle sur 
        le champ de bosses de BMX (Fifty Flakes &amp; friends) et sur le mini-park 
        MTB (TMC31).</p>
      <p class="petitnoirbold">Le park mtb</p>
      <p> <span class="petitnoir">L'aire de Mountainboard &eacute;tait d&eacute;di&eacute;e 
        &agrave; deux usages: d&eacute;monstrations et initiations. Pour les initiations, 
        pas de souci, le bout de terrain que nous utilisions &eacute;tait en pente, 
        sur de l'herbe. Donc pas grand chose &agrave; faire.</span></p>
      <p class="petitnoir"> Pour les d&eacute;mos en revanche, un peu plus de 
        travail a &eacute;t fourni. Plusieurs d&eacute;parts possibles, avec &agrave; 
        chaque fois au bout, un whoops puis le gros kicker, de 1m30 environ qui 
        enchainait sur une table de 3m, avec une r&eacute;cep tr&egrave;s tr&egrave;s 
        agr&eacute;able. </p>
      <p align="center" class="petitnoir"><img src="news/63/spot.jpg" width="301" height="188"></p>
      <p class="petitnoir"> Un manque de terre nous a emp&ecirc;ch&eacute;s de 
        faire une recep assez large et plusieurs fois on a failli le payer cher, 
        hein Pelican ?!!!</p>
      <p class="petitnoir"> <em>Je profite de l'occasion pour souligner que les 
        kickers en pente sont beaucoup plus durs &agrave; shaper que ceux pos&eacute;s 
        sur du plat. Donc &agrave; vous qui envisagez d'en construire un, essayez 
        de le faire &agrave; plat ! Ca demande moins de terre au niveau de la 
        recep, et c'est plus agr&eacute;able &agrave; l'&eacute;ject (moins de 
        compression).</em></p>
      <p class="petitnoir"> Les d&eacute;parts: soit du haut de la butte de r&eacute;ception 
        des motocross, en enchainant sur un virage relev&eacute;, soit une prise 
        d'&eacute;lan &agrave; base de palettes et de piquets, ou enfin, &agrave; 
        l'ancienne, en poussant. </p>
      <p align="center" class="petitnoir"><img src="news/63/departs.jpg" width="300" height="153"></p>
      <p class="petitnoir">Possibilit&eacute; aussi de prendre le rail apr&egrave;s 
        le whoops. Enfin, le d&eacute;sormais fameux kicker PAF &eacute;tait pos&eacute; 
        sur la gauche de la table de fa&ccedil;on &agrave; pouvoir faire un transfert 
        vers la recep.</p>
      <p class="petitnoir"> Je tenais &agrave; signaler qu'on a eu en tout et 
        pour tout 1 heure d'engins pour faire &ccedil;a (30 min avec un chargeur, 
        30 min avec une pelleteuse). Donc merci &agrave; nos bras qui se sont 
        bien faits sentir. Merci aussi &agrave; Christian, Jean-Michel, Manu, 
        Quentin et Alex pour les coups de main.</p>
      <p class="petitnoirbold">Ce qu'on a vu</p>
      <p class="petitnoir">Les nouveaut&eacute;s pour nous, vils mountainboarders, 
        c'&eacute;tait bien s&ucirc;r le Paintball et le FMX, le BMX et le skate 
        tout le monde connait, m&ecirc;me si on hallucine souvent en regardant. 
        Au niveau Paintball on a &eacute;t&eacute; servis. Pas moins de huit terrains 
        ont tourn&eacute; en parall&egrave;le pendant pr&egrave;s de trois jours. 
      </p>
      <p align="center" class="petitnoir"><img src="news/63/paint2.jpg" width="319" height="166"></p>
      <p class="petitnoir">Plusieurs choses sont &eacute;tonnantes pour le profane, 
        notamment les obstacles gonflables, les couleurs vives (autant pour les 
        joueurs que les obstacles), le format (7 contre 7), la petite taille des 
        terrains et surtout la rapidit&eacute; des matchs. En 2-3 minutes un match 
        est pli&eacute;. </p>
      <p align="center" class="petitnoir"><img src="news/63/paint.jpg" width="317" height="166"></p>
      <p class="petitnoir">De grands filets sont dress&eacute;s autour des aires 
        de jeux, de fa&ccedil;on &agrave; permettre &agrave; tout le monde de 
        regarder dans de bonnes conditions.</p>
      <p class="petitnoir"> C'est assez tripant &agrave; regarder, mais en tout 
        cas une chose est s&ucirc;re, sur cette manifestation, ils &eacute;taient 
        tellement nombreux (1500 environ !) que l'ambiance &eacute;tait forc&eacute;ment 
        moins bonne que sur les &eacute;v&egrave;nements MTB. Profitons-en !!!</p>
      <p class="petitnoir"> En ce qui concerne le FMX, ou &quot;comment on est 
        des petits joueurs&quot;, l&agrave; aussi on a bien hallucin&eacute;. 
        Avec des rampes-remorques de pr&egrave;s de 2m50 de haut, les types atteignaient 
        all&egrave;grement les 7-8m de haut, sur plus de 15m de long. Il semble 
        que pour du FMX ce soit tr&egrave;s standard, mais &ccedil;a n'emp&ecirc;che 
        que c'est d&eacute;j&agrave; &eacute;norme ! En 3-4 s&eacute;ances, on 
        a pu voir des trucs vraiment sympa mais dont les noms m'&eacute;chappent. 
      </p>
      <p align="center" class="petitnoir"><img src="news/63/fmx.jpg" width="286" height="135"></p>
      <p align="center" class="petitnoir">(Ca je sais quand meme que c'est un 
        Superman) </p>
      <p align="center" class="petitnoir"><img src="news/63/fmx2.jpg" width="300" height="199"></p>
      <p class="petitnoir">Je sais quand m&ecirc;me qu'on a vu d'innombrables 
        superman, &agrave; une, deux et presque aucune main (je me souviens de 
        2 tentatives qui n'ont pas trop dur&eacute;). C'&eacute;tait vraiment 
        impressionnant.</p>
      <p class="petitnoir"> Je n'ai pas vu tourner les BMX (trop occup&eacute;, 
        vous comprenez), mais je peux vous parler du champ de bosses qui &eacute;tait 
        vraiment &eacute;norme, et dans un cadre tr&egrave;s sympa, entour&eacute; 
        d'arbres. La ligne pro partait d'un rollin de pres de 4m de haut, attaquait 
        une double de plus de 2m de haut avec un gap de au moins 3m, ensuite presque 
        la m&ecirc;me, et enfin un quarter de plus de 2m. J'ai entendu parler 
        de backflip to backflip, 720, superman, tailwhip, bref, que du gros. Une 
        preuve:</p>
      <p align="center" class="petitnoir"><img src="news/63/bmx.jpg" width="320" height="213"> 
      </p>
      <p class="petitnoirbold">La demo de mountainboard</p>
      <p class="petitnoir"> Apr&egrave;s avoir pass&eacute; le Vendredi &agrave; 
        se faire plaisir sur le kicker, poser au soleil, faire essayer l'engin, 
        et &agrave; manger du cassoulet pr&eacute;par&eacute; maison (et oui, 
        z'aviez qu'&agrave; venir !), la petite troupe s'est pr&eacute;par&eacute;e 
        pour la d&eacute;mo du Samedi apr&egrave;s-midi. Quand je parle de petite 
        troupe, &ccedil;a veut dire 2 Bordelaises (Antoine Saurat et La Frite 
        Fulloy) et la cr&egrave;me du Bureau du TMC31: Aur&eacute;lien, P&eacute;lican 
        et Mika&euml;l. A 15h30, heure officielle de la d&eacute;mo, ils se sentirent 
        fort d&eacute;pourvus pour faire la d&eacute;mo &agrave; seulement 5. 
        Fort heureusement, le Team Castanet et Ridersolo vinrent grossir leurs 
        rangs, et leur &eacute;vita d'&eacute;touffer sous le soleil avec toutes 
        leurs protecs, en leur permettant de souffler un peu.</p>
      <p class="petitnoir"> Le public venu tr&egrave;s nombreux -50 personnes 
        (!)- en a eu plein les mirettes avec un festival de grabs, 180, 360, 360 
        grabs, quelques frontflips de la Frite, dont un &eacute;norme et quasi 
        parfait. Aucune casse, &agrave; part des pizzas ici et l&agrave;, et la 
        Frite qui semble aimer tirer sur son &eacute;paule. En m&ecirc;me temps 
        il a qu'a prendre moins d'amplitude... </p>
      <p align="center" class="petitnoir"><img src="news/63/360frite.jpg" width="133" height="200"></p>
      <p align="center" class="petitnoir"><em>- 3.6 Frite -</em></p>
      <p align="left" class="petitnoir">Dans tous les cas, on vous promet un petit 
        montage sympa dans le DVD national de cette fin d'ann&eacute;e...</p>
      <p class="petitnoir">Quelques photos (de Gilles):<br>
        <a href="news/63/pelican_360.jpg" target="_blank">Pelican en 360</a><br>
        <a href="news/63/friteslide.jpg" target="_blank">La Frite en Boardslide</a><br>
        <a href="news/63/aurelien.jpg" target="_blank"> Aurelien en shifty</a><br>
        <a href="news/63/mikael.jpg" target="_blank">Mika&euml;l bombe le torse</a></p>
      <p class="petitnoirbold">Conclusion</p>
      <p class="petitnoir"> Ce premier vrai &eacute;v&egrave;nement nous a permis 
        de commencer &agrave; f&eacute;d&eacute;rer les riders du 31, et on esp&egrave;re 
        pouvoir solidifier &ccedil;a ! En plus, au cours des 3 jours de l'&eacute;v&egrave;nement, 
        on a d&ucirc; faire essayer l'engin &agrave; une grosse trentaine de personnes 
        dont certainement une dizaine va s'y mettre pour de bon, t&ocirc;t ou 
        tard... On a aussi rencontr&eacute; plein de monde qu'on aurait certainement 
        jamais rencontr&eacute;, surtout dans le paintball et le BMX. Si tout 
        va bien on aura une petite apparition dans le DVD de l'&eacute;v&egrave;nement 
        !!</p>
      <p class="petitnoir"> De notre point de vue, l'&eacute;v&egrave;nement est 
        donc une grande r&eacute;ussite, avec beaucoup de points positifs. Cependant, 
        on regrette un petit peu d'avoir &eacute;t&eacute; quelque peu &agrave; 
        l'&eacute;cart du reste. En effet notre spot &eacute;tait d&eacute;port&eacute; 
        par rapport au reste des animations, et c'est cela (et le fait qu'on &eacute;tait 
        vraiment en plein soleil) qui a limit&eacute; le public. D'un autre cot&eacute;, 
        &ccedil;a peut pas &ecirc;tre pire que pour LSK avec le longboard et la 
        streetluge. Eux &eacute;taient vraiment &agrave; l'&eacute;cart, et ont 
        eu tr&egrave;s tr&egrave;s peu de monde. <br>
        Mais bon, tout cela s'explique en partie par le fait que, et eux, et nous, 
        nous nous sommes rattach&eacute;s au projet un peu tard, et les premiers 
        am&eacute;nagements ont un peu gel&eacute; les possibilit&eacute;s. On 
        aurait par exemple bien aim&eacute; &ecirc;tre sur le m&ecirc;me terrain 
        que le bicross, mais tout &eacute;tait d&eacute;j&agrave; pris.<br>
        En conclusion, on a &eacute;t&eacute; bien contents de participer &agrave; 
        cet &eacute;v&egrave;nement, et on esp&egrave;re &ecirc;tre de la partie 
        l'ann&eacute;e prochaine, auquel cas on pourra certainement faire quelque 
        chose de plus gros, comme une compet par exemple !</p>
      <p class="petitnoir"><span class="petitnoirbold">Remerciements<br>
        </span><br>
        On remercie toute l'&eacute;quipe d'Adrenaline Games, Guillaume de Fifty 
        flakes, Laurent de Boomboree, Chris et Sylvain de Kheo, Gilles pour les 
        photos magnifiques, tous ceux qui sont venus creuser, filmer ou nous encourager 
        !!</p>
      <p class="petitnoir">Toutes les photos sur cette page (&agrave; part la 
        photo du d&eacute;part) ont &eacute;t&eacute; prises par Gilles. Allez 
        faire un tour sur son site si vous voulez voir un bon paquet de super 
        photos de l'&eacute;v&egrave;nement: <a href="http://wakshuttle.free.fr/Photos/%20" target="_blank">http://wakshuttle.free.fr/Photos/</a><br>
      </p>
      <p class="petitnoir">&nbsp;</p>
      <p>&nbsp;</p></td>
  </tr>
</table>
