<table width="410" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr> 
    <td colspan="2"> <b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Championnats 
      de France: </font></b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bordeaux 
      2004</font> </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em>Nos 
      chers amis bordelais remettent le couvert cette ann&eacute;e en organisant 
      pour la seconde fois la premi&egrave;re &eacute;tape des Championnats de 
      France, du 21 au 23 Mai prochains...</em></font></td>
  </tr>
  <tr valign="top"> 
    <td colspan="2"><p><span class="moyennoir">L'ann&eacute;e derni&egrave;re 
        d&eacute;j&agrave;, ce fut &eacute;pique, et ce, malgr&eacute; des petits 
        soucis dans le choix dans la date, et non le contraire</span>.</p>
      <p align="center"><a href="news/54/affiche2web.jpg" target="_blank"><img src="news/54/affiche_thumb.jpg" width="84" height="120" border="0" lowsrc="L%27affiche"></a></p>
      <p align="center"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><em>L'affiche 
        de l'&eacute;v&egrave;nement</em></font></p>
      <p class="moyennoir">Cette ann&eacute;e, le park a grossi, et &ccedil;a 
        promet d'&eacute;tre encore mieux !</p>
      <p class="moyennoir">Mais laissons la parole au HXCMTB pour nous pr&eacute;senter 
        le programme: </p>
      <p class="moyennoir"><em>&quot;-d&egrave;s 
        le vendredi 21 mai, nous serons sur le park pour accueillir les premiers 
        riders. Ceux-ci pourront alors s'installer sur l'aire de camping pr&eacute;vue, 
        et pourront commencer &agrave; s'entra&icirc;ner ou &agrave; filer un 
        petit coup de main (ou de pelle!) au crou HxcMtb pour les derniers pr&eacute;paratifs. 
        Un repas sera pr&eacute;vu le vendredi soir. </em></p>
      <p class="moyennoir"><em>-le 
        samedi 22 mai,dans la matin&eacute;e, on continue l'entra&icirc;nement, 
        on laisse un peu de place pour les gens venus s'initier au sport, et surtout, 
        on va s'inscrire &agrave; la comp&eacute;tition !! Pour ceux qui &eacute;taient 
        l&agrave; l'ann&eacute;e derni&egrave;re, vous reconna&icirc;trez la caravane-administration 
        o&ugrave; se d&eacute;rouleront les inscriptions, les calculs des juges, 
        la sono etc... Donc, avant 13h, il faut absolument s'inscrire pour pouvoir 
        participer &agrave; la compet' freestyle. Attention, l'inscription que 
        vous ferez aupr&egrave;s de l'association HXCMTB ne prend pas en compte 
        l'assurance. Pour &ecirc;tre en mesure de rouler sur le park et donc de 
        participer &agrave; la comp&eacute;tition, il vous faut ABSOLUMENT la 
        licence AMTB du bon mountainboarder. Si vous ne la poss&eacute;dez pas 
        d&eacute;j&agrave;, vous pourrez vous la procurer lors de l'&eacute;v&egrave;nement, 
        pour la somme de 30&euro;. Si vous &ecirc;tes plus du genre pr&eacute;voyant, 
        contacter notre responsable Charles au 06 60 31 34 33 ou le pr&eacute;sident 
        AMTB Diego sur <a href="mailto:diego@amtbzone.com">Diego@amtbzone.com</a>.</em></p>
      <p class="moyennoir"><em> A 14h, d&eacute;but de la comp&eacute;tition. 
        Le park s'est fait une beaut&eacute; cette ann&eacute;e, avec des nouvelles 
        bosses et plus de rails. Les sauts seront plus confortables et la prise 
        d'&eacute;lan moins effrayante pour les d&eacute;butants. Nous ne voulons 
        bien s&ucirc;r pas tout vous d&eacute;voiler mais il y aura cette ann&eacute;e 
        des possibilit&eacute;s d'encha&icirc;nements entre deux sauts, ou entre 
        un saut et un rail, et sachez d&egrave;s lors que c'est ce qui comptera 
        le plus aux yeux des juges!</em></p>
      <p align="center" class="moyennoir"><img src="news/54/frite2104.jpg" width="160" height="120"></p>
      <p class="moyennoir"><em> 
        En soir&eacute;e, remise des prix, podium, douche, et hop, on passe en 
        mode ap&eacute;ro! grand repas convivial et soir&eacute;e concert &agrave; 
        la MAC, une salle situ&eacute;e &agrave; une centaine de m&egrave;tres 
        du park. Au programme, des groupes locaux de hardcore et de punk notamment 
        Out of date, 21Enemy, 1Suppot et Portobello bones (&agrave; confirmer) 
        des projections de vid&eacute;os de mtb (amenez aussi vos vid&eacute;os!!) 
        et on se d&eacute;tend apr&egrave;s cette dure journ&eacute;e de big air 
        !!</em></p>
      <p class="moyennoir"><em>-le 
        dimanche 23 mai, ce sera surtout selon l'&eacute;tat des riders et leur 
        disponibilit&eacute;. Il sera envisageable de faire une session tranquille 
        au park, ou alors de se diriger vers le water jump ou vers des descentes 
        environnantes. Pourquoi pas faire un tour &agrave; la plage pour ceux 
        qui ne voient pas souvent l'oc&eacute;an ? cela se pr&eacute;cisera sans 
        doute bient&ocirc;t !!</em>&quot;</p>
      <p class="moyennoir">Que 
        vous veniez ou pas, on vous conseille d'aller faire un tour sur le site 
        du HXCMTB o&ugrave; vous trouverez plus de renseignements, notamment les 
        tarifs (avantageux, sans mentir), et comment s'y rendre:</p>
      <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
      <p><a href="http://hxcmtb33.free.fr/" target="_blank">http://www.hxcmtb33.fr.st</a></p>
      </font> 
      <p></p></td>
  </tr>
</table>
<p align="center">&nbsp;</p>