<table width="410" border=0 cellspacing="0" cellpadding="0">
  <tr> 
    <td> 
      <p><i><img src="news/9/3issues.jpg" width="300" height="256"></i></p>
      <p>ATBMag. Voil&agrave; le nom du premier magazine europ&eacute;en de mountainboard.</p>
      <p>Derri&egrave;re lui, un couple de passionn&eacute;s de mountainboard 
        (anni et son mari &quot;J.&quot;) qui se sont lanc&eacute; dans l'aventure 
        avec le soutien de ORB, le magazine US.<br>
        ATBMag n'a fait que mettre le feu aux poudres comme en t&eacute;moigne 
        son succ&egrave;s. Des contributeurs de toute l'Europe participent au 
        contenu des num&eacute;ros, Angleterre, Ecosse, Allemagne, France, Ukraine, 
        Slovakie et j'en passe.<br>
        Ce magazine est un v&eacute;ritable portail sur une communaut&eacute; 
        qui ne vit pas que sur Internet. </p>
      <p>Je crois que ce magazine joue un r&ocirc;le important dans l'&eacute;volution 
        du sport en Europe.<br>
        Peut-&ecirc;tre n'est-ce que coincidence, mais cette ann&eacute;e, les 
        mountainboarders europ&eacute;ens semblent avoir fait des projets &agrave; 
        l'&eacute;chelle de la plan&egrave;te.<br>
        A commencer par le Freestyle Nosno Challenge qui se d&eacute;roule ce 
        week-end &agrave; Gloucester en Angleterre, o&ugrave; pour la premi&egrave;re 
        fois, de tr&egrave;s nombreux riders &eacute;trangers sont pr&eacute;vus: 
        des teams complets venant d'Allemagne,de Slovakie et de Russie, le team 
        BIOHAZARD de Tch&eacute;choslovaquie, le team MBS des Etats-Unis dont 
        Jason Lee, Dave Sansone et Leon Robbins, un rider MBS anglais, Phil Bridges, 
        AkoniKama viendra directement d'Hawa&iuml;. La France y sera repr&eacute;sent&eacute;e 
        par la marque KHEO qui fait le d&eacute;placement avec quelques riders.<br>
        Et puis Morzine en ao&ucirc;t, o&ugrave; sont annonc&eacute;s &eacute;galement 
        plein de beau monde d'Angleterre, des US, des pays de l'est... Des tours 
        op&eacute;rators mettent m&ecirc;me en place des formules tout compris 
        pour les riders anglais.</p>
      <p>Derri&egrave;re ce gros travail de communication, le sport se construit 
        de solides bases et sera bien plus qu'une ph&eacute;nom&egrave;ne de mode 
        comme la patinette.</p>
      <p><img src="news/9/morzinepage.jpg" width="300" height="232"></p>
      <p>&nbsp;</p>
      <p><b>Autopsie d'un magazine<br>
        </b>ATBMag c'est tous les mois, un &eacute;ditorial symapthique d'Anni, 
        des publicit&eacute;s de marques de mountainboard (dommage qu'elles ne 
        changent pas souvent), des &quot;news&quot; efficaces, un calendrier tr&egrave;s 
        lisible des &eacute;v&egrave;nements avec sp&eacute;cification du pays, 
        des articles sur des associations de riders, sur l'opinion des fabricants, 
        sur des &quot;mountain-trips&quot;, bref on y retrouve en profondeur toutes 
        les communaut&eacute;s apercues sur le net et d'autres encore. On n'oublie 
        pas la rubrique &quot;letters&quot;, o&ugrave; chacun s'exprime &agrave; 
        sa facon, la &quot;gallery&quot; montrant quelques superbes photos en 
        pleine page, une rubrique Kiteboard o&ugrave; <img src="news/9/pubkheo.jpg" width="133" height="185" align="right" vspace="15" hspace="10">les 
        fils du vent trouveront leur compte, des tests comparatifs de boards, 
        et une micro-BD. Et pour clore chacun des 3 premiers num&eacute;ros d'ATBMag, 
        une publicit&eacute; KHEO pleine page en dos de couverture.</p>
      <p><b>Infos pratiques<br>
        </b>ATBMag est un mensuel imprim&eacute; en Angleterre<br>
        <b>ATBMAG<br>
        Ham Cottage <br>
        Ham Axminster<br>
        Devon EX13 7HL Angleterre<br>
        </b>Il n'est pas encore distribu&eacute; en kiosque, et la seule facon 
        de vous le procurer est de vous abonner en passant par leur site web <a href="http://www.atbmag.com" target="_blank">www.atbmag.com</a>, 
        moyennant un ch&egrave;que de 25 euros pour 6 num&eacute;ros en couleur 
        et sur un joli papier glac&eacute;.</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp; </p>
      </td>
  </tr>
  <tr>
    <td>&nbsp; </td>
  </tr>
</table>
