<table width="409" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr> 
    <td colspan="2"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><B>VILLAGE 
      GLISSE DE NIORT - Initiations</B></font></td>
  </tr>
    <td colspan="2"><p class="petitnoir"><em>Par Diego</em></p>
      <div class="moyennoir">Samedi 18 d&eacute;cembre</div>
        <div class="petitnoir">
        Arriv&eacute;e la t&ecirc;te dans le panier et sous la pluie, apr&egrave;s 
          m'&ecirc;tre lev&eacute; &agrave; 7 heures du mat' (ce qui n'est pas 
          si courant pour moi), j'arrive sur le villlage glisse et tombe sur Vincent 
          l'organisateur du village, en compagnie du Maire de Niort qui commence 
          directement par me parler de r&egrave;glementation et de responsabilit&eacute; 
          (argh, &ccedil;a va donc me poursuivre ?!!!).<br>
        Le village est sympa, une mini rampe, des &eacute;lastic jumps, de petites 
        aires de skate, et surtout de la neige et des rails pour le snowskate 
        et le snowboard, tout &ccedil;a sur le parvis de la Mairie, pas mal quand 
        m&ecirc;me.
        <table width="100%" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td width="60"><div align="center"><a href="news/72/1.jpg" target="_blank"><img src="news/72/1_mini.jpg" width="56" height="90" hspace="2" vspace="2" border="0"></a></div></td>
            <td width="77%" class="petitnoir">Charly et Hugo de Nantes, mes compagnons de 
              jeu du week-end me rejoignent sur place, et commencent &agrave; 
              foutre le bordel en calant un kicker sur l'aire de snowboard pour 
              faire un jump. Bref, &ccedil;a a pas march&eacute;, mais &ccedil;a 
              aurait pu &ecirc;tre cool.</td>
          </tr>
        </table>
          Le spot de mountainboard du bassin d'orage est &agrave; 5 minutes en 
          caisse, et malgr&eacute; la pluie, nous avons des inscrits pour l'apr&egrave;s-midi. 
          On est pas super chaud en se disant qu'on va &ecirc;tre tremp&eacute;s 
          mais c'est parti quand m&ecirc;me.<br>
          On y retrouve des jeunes, et le responsable des services techniques 
          de Niort, surmotiv&eacute;s, qui veulent absolument d&eacute;couvrir 
          le sport. C'est parti, le spot est super joli, et malgr&eacute; la boue, 
          tout le monde se fait plaisir et repart avec le sourire jusqu'au oreilles 
          en hurlant qu'ils en veulent un pour No&euml;l, sauf le monsieur des 
          services techniques qui, m&ecirc;me content de sa session, doit penser 
          &agrave; ce qu'il reste de sa pelouse, et oui sous la pluie... :D</div>
        <p align="center"><img src="news/72/2.jpg" width="273" height="141"></p>
        <div class="petitnoir"> Le soir, resto, bi&egrave;re, musique (un peu trop &eacute;lectro 
          &agrave; notre go&ucirc;t), et discussion avec des tas de gens, trop 
          fatigant, dodo...</div><BR>
        <div class="moyennoir">Dimanche 19 d&eacute;cembre</div>
      <div class="petitnoir">La journ&eacute;e d&eacute;bute &agrave; nouveau sous 
        les averses, et c'est avec un peu de retenue que l'on part se rouler dans 
        la boue. Les gens eux, sont insatiables. Apr&egrave;s tout c'est bon pour 
        la peau, et en fin d'apr&egrave;s-midi, une &eacute;claircie nous fait 
        m&ecirc;me sortir le kicker.<br>
        On s'amuse bien quand m&ecirc;me vu que le spot est joli et offre quelques 
        possibilit&eacute;s sympas, et les personnes initi&eacute;es aussi manifestement.<br>
        En rentrant au village glisse, la d&eacute;mo de skate assur&eacute;e 
        par les gars d'Opus, la marque bordelaise qui d&eacute;chire, bat son 
        plein et les gens sont &agrave; fond, jusqu'au moment o&ugrave; le vent 
        et la pluie se d&eacute;chainent, emportant sur leur passage les b&acirc;ches 
        avec un Charly et un Hugo serviables attach&eacute;s au bout. Tout le 
        monde donne un coup de main et c'est pli&eacute; en deux minutes, &ccedil;a 
        tombe bien, c'est l'heure de l'ap&eacute;ro.<br>
        On y retrouve les skateurs, et on se fait un petit d&eacute;but de soir&eacute;e 
        sympa, rythm&eacute; par les ripes en balance board. Puis c'est le traditionnel 
        resto, bi&egrave;res, musique (reggae-ragga, mieux), et plein de gens... 
        Fin de soir&eacute;e en &eacute;quilibre.</div><BR>
      <div class="moyennoir">Lundi 20 d&eacute;cembre</div>
      <div class="petitnoir">Il fait beau ! Du coup on est full, et on voit pas 
        passer la journ&eacute;e. Notre crevette nationale, j'ai nomm&eacute; 
        Guillaume se l&acirc;che encore plus que la veille et emm&egrave;ne dans 
        son sillage sa copine Gladys et m&ecirc;me... sa m&egrave;re.<br>
		<p align="center"><img src="news/72/3.jpg"></p>
        Les deux kicks sont de sortie, tout le monde se fait plaisir, de beaux 
        jumps, de belles gauffres, une super ambiance, bref, du mountainboard 
        quoi...<br>
        En plus, belle surprise, puisqu'on voit d&eacute;barquer trois riders 
        locaux qu'on ne connaissait pas, Greg, Raf et Nico, qui viennent rider 
        leur spot habituel. Ils se lachent bien avec leurs boards, et on se fait 
        de beau petits runs et autres petites conneries sympathiques en m&ecirc;me 
        temps qu'on initie les gens (trop fort les gars !).<br>
        La nuit tombe d&eacute;j&agrave; et c'est l'heure de rentrer &agrave; 
        la casa, c'&eacute;tait bien cool ce week-end...<BR>
      En tout cas, pr&egrave;s d'une trentaine de personnes 
        ont pu d&eacute;couvrir le sport sur Niort, on a fait de nouveaux contacts, 
        et surtout les gens nous ont remarqu&eacute;, et ont pu voir qu'on se 
        bouge dans le bon sens, certainement beaucoup de bonnes choses pour la 
        suite.<br><br>
        Merci &agrave; Charly et Hugo, nos deux nouveaux instructeurs AMTB qui 
        ont d&eacute;chir&eacute; ce week-end, autant au niveau des initiations 
        que de la d&eacute;mo, et plein de mercis aux organisateurs aussi, Vincent, 
        Val&eacute;rie, Etienne et leur asso Urbaya, continuez, on en veut encore 
        des week-end comme &ccedil;a... ;)</div>
      </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
