<table width="410" border="0" cellspacing="2" cellpadding="5" align="center">  <tr> 
    <td colspan="2"> 
      <p><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2">Morzine 
        2003 </font></b></font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><font size="2">la 
        Mountainboard Fest </font></font></p>
    </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="88"> 
      <p><img src="news/43/dual.jpg" width="290" height="191"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>le DUAL 
        Slalom.<br>
        </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Install&eacute; 
        sur la piste du Felix-Shop, le parcours de Dual Slalom est compos&eacute; 
        de deux parcours de 8 portes chacuns. Un module de chronom&eacute;trage 
        professionnel est install&eacute; pour les qualifications au chrono.<br>
        Vendredi, 14h, c'est l'heure des qualifications.<br>
        Au chrono, c'est Austin Robbins (US) qui s'impose &agrave; la premi&egrave;re 
        place, juste devant Paul Loury (FR).<br>
        Le suspens est &agrave; sa comble jusqu'au lendemain, o&ugrave; apr&egrave;s 
        un r&eacute;veil difficile, les riders qualifi&eacute;s sont all&eacute;s 
        se tirer la bourre en Dual.<br>
        Austin Robbins se faisant sortir d&egrave;s le premier tour par un anglais 
        du team Nosno, le suspens est &agrave; son comble quand il s'agit de faire 
        courir les derniers riders en liste: Dave Tatham (UK), Nico Maldo (FR), 
        Renny Miles (UK) et Paul Loury (FR). En demi-finale, Polo n'est plus concentr&eacute; 
        et se fait sortir par Renny. Parall&egrave;lement, &agrave; la grande 
        surprise de tout le monde, Nico sort Dave Tatham.<br>
        Une finale franco-anglaise qui m&egrave;nera Renny Miles &agrave; la premi&egrave;re 
        place, et qui placera notre Nico national &agrave; la deuxi&egrave;me 
        place du podium.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">1. Renny 
        Miles (UK)<br>
        2. Nicolas Maldo (FR)<br>
        3. Dave Tatham (UK)<br>
        <font color="#999999">4. Paul Loury (FR)</font></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Le BIG 
        AIR.<br>
        </b>BIG? vous avez dit BIG air?<br>
        BIG signifie &quot;gros&quot; en anglais.<br>
        Seuls 7 francais ont os&eacute; prendre l'&eacute;norme tremplin en bois.<br>
        5 m&egrave;tres de gap &agrave; plat, suivi d'une aire de r&eacute;ception 
        bien pentue, ce qui allongait le saut de quelques m&egrave;tres encore...<br>
        Un big air de taille international qui a eu l'air de satisfaire les riders 
        europ&eacute;ens, m&ecirc;me si l'aire de r&eacute;ception &eacute;tait 
        un peu trop pentue &agrave; leur gout, et m&ecirc;me si l'eject n'&eacute;tait 
        pas vraiment vraiment r&eacute;gulier...</font></p>
      <p><img src="news/43/tremplin.jpg" width="290" height="120"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">C'est donc 
        juste apr&egrave;s les finales du Dual Slalom que les riders sont all&eacute;s 
        s'&eacute;chauffer sur Big Air.<br>
        Qualification big air &agrave; 17h, puis finales bigair &agrave; 21h, 
        ca fait quand m&ecirc;me des sacr&eacute;es journ&eacute;es de ride.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/43/kirkman.jpg" width="106" height="160" align="left" hspace="0">A 
        la premi&egrave;re place, Tom Kirkman (UK). Ce mec est tout simplement 
        hallucinant. Il manque un peu de style, mais il fort techniquement et 
        surtout tr&egrave;s propre. Tout le monde a hallucin&eacute; sur ses one-foots 
        sans grabs, et sur ses 360 avec les bras le long du corps.<br>
        C'est pas des rodeos, mais quand il sont pos&eacute;s super propres sur 
        un tremplin de cette taille, avec en plus une board tr&egrave;s bizarre 
        au pied (une trampa toute petite avec des trucks de skate), ca impose 
        le respect.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Notons aussi 
        les performances de Renny Miles, technique, propre, et avec un style de 
        fou (sponso MBS forc&eacute;ment).<br>
        Austin Robbins a &eacute;galement fait quelques sauts, des beaux grabs 
        pas tr&egrave;s haut, et un backflip.<br>
        Mais les 2 riders MBS n'ont pas sembl&eacute; donner le meilleur d'eux-m&ecirc;me 
        pendant le show. Probablement pour &eacute;viter de se blesser pendant 
        leur tour d'Europe, et pour le freeride du lendemain. Yen a qui sont pros...</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Alex Broumbas, 
        l'Allemand, a aussi fait son show...<br>
        Plein de frontflips, mais surtout des FS360 indy, super hauts et super 
        propres. J'avais l'impression de voir une video de snow... tu nous as 
        fait r&eacute;ver Alex !</font></p>
      <p><img src="news/43/alex.jpg" width="290" height="122"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Jonathan 
        Gomart (FR) from Grenoble a &eacute;galement p&eacute;t&eacute; le feu 
        avec son frontflip, qui est en passe de devenir sa sp&eacute;cialit&eacute;. 
        Bon, il faut dire aussi qu'il a eu la chance de sauter avec la Comp16 
        de monsieur Robbins. hehe.<br>
        Big Up &agrave; Mikael Gramont qui a sorti quelques beaux gros grabs (et 
        des look-up) avant de se p&eacute;ter la clavicule. Il voulait tester 
        la comp16 pro. Il est parti de trop haut. Il a vol&eacute;, il a peur, 
        il a tout lach&eacute;, il a eu mal.<br>
        Alexandre Bietrix &quot;Phenek&quot; from Grenoble a &eacute;galement 
        super bien saut&eacute;, avec des beaux grabs bien plac&eacute;s.<br>
        Diego Anderson nous a montr&eacute; sa maitrise du Boned Nosegrab, et 
        Nico Maldo nous a montr&eacute; qu'il &eacute;tait toujours au top de 
        sa forme. </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Et puis bravo 
        aussi aux autres riders qui nous fait tous hallucin&eacute;, Pietr le 
        tch&egrave;que avec des backflips mons-tru-eux. Polo, Louis, les riders 
        allemands (d&eacute;sol&eacute;, j'ai pas retenu les noms) et tout ceux 
        qui ont os&eacute; se jeter sur ce big air de fou.</font></p>
      <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        <a href="<?php echo("$PHP_SELF?contenu=news&id1=$id1")?>">Retour &lt;</a> <a href="<?php echo("$PHP_SELF?contenu=news&id1=$id1&id2=3")?>">&gt; suite</a></font><a href="<?php echo("$PHP_SELF?contenu=news&id1=$id1&id2=3")?>"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        </font></b></a></p>
      </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
