<table width="410" border="0" cellspacing="2" cellpadding="5" align="center">  <tr> 
    <td colspan="2"> 
      <p><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2">Morzine 
        2003 </font></b></font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><font size="2">la 
        Mountainboard Fest </font></font></p>
    </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="88"> 
      <p>&nbsp;</p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>le Downhill 
        FREERIDE.<br>
        </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Epreuve 
        phare du week-end, le Freeride de Morzine est la seule comp&eacute;tition 
        de ce type en Europe.<br>
        3,5 kms de descente &agrave; pleine vitesse, sur un parcours tr&egrave;s 
        vari&eacute; et avec de nombreuses difficult&eacute;s.<br>
        C'est du ride pur et dur, o&ugrave; il faut &ecirc;tre un rider complet 
        pour maitriser la descente et esp&eacute;rer faire un temps.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Apr&egrave;s 
        une mont&eacute;e par les t&eacute;l&eacute;cabines du Pleney, les riders 
        doivent descendre &agrave; pied ou en ridant un section jug&eacute;e trop 
        difficile, pour rejoindre le d&eacute;part de la course.<br>
        Le parcours commence par un chemin tr&egrave;s pentu avec de la caillasse. 
        Premier coup de speed qui balance le rider dans un premier virage tr&egrave;s 
        large et tr&egrave;s rapide, avec du wobble &agrave; g&eacute;rer et un 
        petit drain en travers de la piste. Une petite section de chemin droit, 
        pour r&eacute;gler sa vitesse, avant de replonger dans une zone herbeuse.<br>
        50 m&egrave;tres dans l'herbe qui propulse le rider sur une nouvelle route 
        en gravier. Un virage &agrave; droite assez serr&eacute; &agrave; g&eacute;rer, 
        un petit passage dans un village, puis virage &agrave; gauche, on passe 
        dans le jardin herbeux d'un fermier, puis re-&agrave; gauche, on r&eacute;cup&egrave;re 
        la route en gravier.<br>
        <b><font size="2">Avec des troncons sans spectateurs, des travers&eacute;es 
        folle dans un petit village, le tout &agrave; pleine vitesse, les sensations 
        sont au rendez-vous.<br>
        </font></b><font size="2"> <font size="1">1 ou 2 petits lacets sur la 
        route, et voila le parcours qui replonge au coeur de la for&ecirc;t, avec 
        une petite bosse &agrave; pomper, suivie de 2 virages relev&eacute;s en 
        terre, avec quelques racines &agrave; g&eacute;rer. Puis voila un petit 
        passage bien technique, 20 m&egrave;tres d'un petit chemin avec des orni&egrave;res 
        de fous avant de re-d&eacute;barquer sur la route en gravier...<br>
        Un passage devant 3 maisons pittoresques, puis de nouveau on sort de la 
        route vers la gauche, en sautant une petite langue de caillasses.<br>
        Et puis voila qu'on d&eacute;barque dans un champ &agrave; vache, avec 
        de l'herbe, beaucoup d'espace, et un terrain qui secoue la planche. Un 
        peu de wobble &agrave; g&eacute;rer, puis on traverse une route avant 
        de revenir sur le trac&eacute; d'une piste de ski.<br>
        Un petit pont en planche de bois &agrave; g&eacute;rer au dessus d'un 
        drain (sorte de foss&eacute; barrant la piste), et puis la piste reprend 
        de la pente, avec toujours autant de drains, d'herbes folles et de caillasse 
        &agrave; g&eacute;rer.<br>
        Enfin on d&eacute;barque sur la section finale, un grand champ &agrave; 
        vache entour&eacute; de sapins, bien rapide. Si il n'y a qu'un seul slide 
        &agrave; taper dans la descente, c'est bien ici qu'il faut le faire. Le 
        champ se resserre en entonnoir pour finir sur une petit chemin en sous-bois, 
        pas trop pentu mais o&ugrave; les riders d&eacute;barquent en g&eacute;n&eacute;ral 
        avec beaucoup de vitesse, avec un drain &agrave; sauter tout les 30 m&egrave;tres.<br>
        100 m&egrave;tres de ce chemin, et c'est l'arriv&eacute;e du Freeride, 
        avec passage oblig&eacute; sous la grosse arche gonflable, devant les 
        chronom&eacute;treurs. </font></font></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">A 13h, tous 
        les rideurs ont eu le droit &agrave; une reconnaissance obligatoire du 
        parcours. Gare &agrave; ceux qui &eacute;taient en retard! En bas de la 
        reconnaissance, distribution des dossards, et rebelote on remonte dans 
        les t&eacute;l&eacute;cabines. <br>
        Les comp&eacute;titeurs ont 2 runs, le meilleur des deux est conserv&eacute; 
        pour le classement final.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Les records 
        ont &eacute;t&eacute; &eacute;tabli &agrave; 4min.34s par le team Nosno 
        (forc&eacute;ment!). Je pense qu'il peuvent remercier leur matos, &agrave; 
        savoir un proto nosno muni de 4 freins &agrave; disques ventil&eacute;s, 
        avec des grandes roues &agrave; batons et les nouveaux trucks nosno. A 
        boards &eacute;gales, on les aurait fum&eacute;!! hehe.<br>
        Nico Maldo (FR) a &eacute;galement explos&eacute; les chronos avec un 
        4min.38 il me semble.<br>
        Grosse surprise aussi pour Antonin Lieuthagi (FR) qui se place 5&egrave;me 
        sur son Audax (le Sicnomen)</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">1. Dave Tatham 
        (UK) <font color="#999999">en nosno freins</font> 4min.34<br>
        2. Andy Potter (UK) <font color="#999999">en nosno freins</font><br>
        3. Nico Maldo (FR) <font color="#999999">en nosno</font> 4min.38<br>
        4. Austin Robbins (US) <font color="#999999">en mbs comp16 pro</font><br>
        5. Antonin Lieuthagi (FR) <font color="#999999">en sicnomen freins</font><br>
        6. Paul Loury (FR) <font color="#999999">en Hyline </font>5min.05<br>
        7. ? <font color="#666666"><i>Classement &agrave; venir.</i></font></font></p>
      <p><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Le bilan.<br>
        </font></b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Un 
        super week-end avec du gros niveau.<br>
        Et si les riders moins exp&eacute;riment&eacute;s ont pu se sentir l&eacute;s&eacute;s 
        face au niveau international, cette &eacute;preuve des championnats du 
        monde s'est montr&eacute; &agrave; la hauteur.<br>
        Quelques frenchies ont d&eacute;montr&eacute; qu'ils n'&eacute;taient 
        pas moins bons que leur comp&egrave;res d'Outre-manche, big-up &agrave; 
        Nico Maldo, Jonathan Gomart, Alexandre Bietrix, Paul Loury, Mikael Gramont 
        et enfin Diego Anderson qui s'est donn&eacute; &agrave; 100% dans l'organisation 
        de cette &eacute;preuve.</font></p>
      <p><img src="news/43/french.jpg" width="290" height="136"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Merci &agrave; 
        tous les rideurs d'&ecirc;tre venus pour la compet ou pour la chouille, 
        les Vikings from Fecamp (76) Les Rolling Trolls from Soissons (02), les 
        HotLocos de Tarbes, la PAF de Toulouse, Christophe Simon et son staff 
        KHEO, Vincent de la LDG en force, les Grenoblois et le Team EDG et tous 
        les autres. Contrairement &agrave; ce qu'on peut dire, la France avait 
        une grande partie de ses effectifs ce week-end...</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Merci aussi 
        a tous les riders &eacute;trangers d'avoir fait le d&eacute;placement. 
        Les tch&egrave;ques, qui ont fait 2000 bornes en voiture, Unetz from Russia, 
        qui fait le d&eacute;placement &agrave; chaque fois pour venir rider avec 
        nous, les allemands, en petit effectif, mais vraiment super sympas, dedicace 
        &agrave; Alex Broumbas, et puis forc&eacute;ment, on ne peut pas les oublier 
        tellement qu'ils sont partout... les anglais.<br>
        Chez les anglais, il faut diff&eacute;rencier les RideTheHill, les Nosno, 
        les Trampas, les PleisureHolydays, et le team KHEO UK (h&eacute; oui! 
        nous aussi on les envahi... hehe).</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/43/guillaume.jpg" width="49" height="149" align="left" hspace="5">Et 
        enfin, le meilleur pour la fin,<br>
        MERCI &agrave; toi, &ocirc; Guillaume Rosset, et &agrave; tout ceux qui 
        t'ont aid&eacute; &agrave; organiser le contest (Diego, Thierry, Nico, 
        etc...),<br>
        pour votre d&eacute;vouement &agrave; la cause mountainboard et pour tout 
        le boulot que vous avez fait pour nous faire vibrer le temps d'un week-end.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Un grand 
        moment du sport. <font color="#999999"><i>&quot;SIGH&quot;</i></font></font></p>
      <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        <a href="<?php echo("$PHP_SELF?contenu=news&id1=$id1&id2=2")?>">Retour &lt;</a></font></p>
      <p align="right">&nbsp;</p>
      <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        </font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        </font></b></p>
      </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
