<SCRIPT>
function popup_pic(image,width, height)
{
	var url = 'popup_pic.php?image=contenu/dossiers/8/' + image;
	width = width + 90;
	height = height + 90;
	var params = 'width=' + width + ',height=' + height;
	window.open(url,'_blank',params);
}
</SCRIPT>
<table width="400" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <span class="moyengris">Depuis quelques années, avec les accès haut débit 
      qui se multiplient, on trouve sur Internet des super plans pour tout ce 
      qui touche de pr&egrave;s ou de loin &agrave; un ordi, ou de la musique. 
      Voil&agrave; mes pr&eacute;f&eacute;r&eacute;s...<br>
      &nbsp;</span> 
  </tr>
  </table>
  
<table width="400" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td colspan="2"> <p><B>Blender</B><BR>
        Blender est un logiciel d'images de synth&egrave;se Open Source. C'est 
        &agrave; dire que, d&eacute;j&agrave;, c'est gratuit &agrave; t&eacute;l&eacute;charger, 
        mais il est aussi possible de r&eacute;cup&eacute;rer les fichiers sources 
        (c&agrave;d ce qui a servi &agrave; le programmer), et d'en changer ce 
        qu'on veut, m&ecirc;me si ce n'est pas &agrave; la port&eacute;e du premier 
        venu. <br>
        Evidemment l&agrave; n'est pas sa seule qualit&eacute;, sinon je n'en 
        parlerais pas. Blender est un petit peu difficile &agrave; aborder, mais 
        il est tr&egrave;s puissant, demande peu de ressources, et est disponible 
        sur pratiquement toutes les plateformes (Windows, Linux, Mac, etc.).<br>
        Il y a une &eacute;norme <a href="http://blender.org/" target="_blank">communaut&eacute; 
        en ligne</a> pr&ecirc;te &agrave; vous aider &agrave; d&eacute;marrer. 
        Si vous avez besoin d'un logiciel d'images de synth&egrave;se pour un 
        projet quelconque, ne piratez pas un 3DSMax, utilisez Blender ! 
      <div align="right"><a href="javascript:popup_pic('toon.jpg',640,428)"><img src="contenu/dossiers/8/toon_m.png" width="75" height="50" border="0"></a> 
        <a href="javascript:popup_pic('slide.jpg',640,480)"><img src="contenu/dossiers/8/slide_m.png" width="67" height="50" border="0"></a> 
        <a href="http://www.blender3d.org" target="_blank"><img src="contenu/dossiers/8/blender.jpg" width="95" height="50" border="0"></a></div></td>
  </tr>
  <tr> 
    <td colspan="2"> <p><B><br>
        Firefox &amp; Thunderbird</B><br>
        Sous ces noms un peu kitschs, se cachent un navigateur Internet et un 
        client Mail qui ont pour principale ambition de bouffer du Internet Explorer 
        et du Outlook Express. Eux aussi sont Open Source, et disponibles sur 
        une vaste panoplie de plateformes.<br>
        Avec pr&egrave;s de 50 millions de t&eacute;l&eacute;chargements pour 
        Firefox en moins d'un an, il y a de quoi se demander ce qu'il a de particulier. 
        Et bien, c'est simple, c'est plus convivial, on peut naviguer dans plusieurs 
        onglets, les corrections sont plus rapides quand on d&eacute;couvre des 
        vuln&eacute;rabilit&eacute;s (en simplifiant: des virus) et surtout on 
        fait un doigt &agrave; Microsoft.<br>
        Jetez vous dessus, et mettez &agrave; la poubelle vos vieux outils mange-virus 
        ! <br>
        <BR>
    </td>
  </tr>
  <tr> 
    <td><div align="center"><a href="http://www.mozilla.org/products/firefox/" target="_blank"><img src="contenu/dossiers/8/firefox.gif" width="180" height="60" border="0"></a>	
      </div></td>
    <td><div align="center"><a href="http://www.mozilla.org/products/thunderbird/" target="_blank"><img src="contenu/dossiers/8/thunderbird.png" width="178" height="60" border="0"></a>	
      </div></td>
  </tr>
  <tr> 
    <td colspan="2"><p><B><br>
        Mandriva (ex Mandrake Linux)</B><br>
        Encore appel&eacute;e Mandrake il y a quelques mois, Mandriva, c'est la 
        distribution Linux (&quot;le linux&quot;) grand public. Aujourd'hui, l'utilisateur 
        lambda, qui ne joue pas, fait de l'Internet et de la bureautique, regarde 
        quelques films et &eacute;coute des MP3 n'a pas vraiment de raison de 
        continuer &agrave; utiliser Windows: c'est moins cher (gratuit), plus 
        puissant, plus robuste et &ccedil;a ne conna&icirc;t pratiquement pas 
        le concept de virus. Si &ccedil;a vous int&eacute;resse, &ccedil;a veut 
        dire que vous serez capable de l'installer tout seul. Du tout bon !</p>
      <p align="right"> <a href="http://www.mandrivalinux.com" target="_blank"><img src="contenu/dossiers/8/mdv.jpg" width="200" height="36" border="0"></a></p></td>
  </tr>
  <tr> 
    <td colspan="2"><p><B><br>
        Creative Commons</B><br>
        Il ne s'agit pas l&agrave; d'un logiciel, mais d'un type de licence. Kesako 
        ? En fait quand un ind&eacute;pendant souhaite publier librement son travail 
        et en garder le contr&ocirc;le, il doit prendre quelques pr&eacute;cautions 
        en indiquant un copyright, des conditions d'utilisation, etc. Les gens 
        qui travaillent &agrave; creativecommons.org ont mis en place ces licences 
        standard b&eacute;ton (?) qui permettent d'indiquer facilement les conditions 
        d'utilisation: pas de copyright et utilisation totalement libre, ou copyright 
        mais utilisation libre tant qu'on cite l'auteur, ou encore, le droit de 
        modifier l'oeuvre. Tout &ccedil;a en autorisant ou pas les utilisations 
        &agrave; des fins commerciales sans redevance.<br>
        C'est un peu lourd &agrave; lire, mais si vous cherchez des musiques pour 
        des vid&eacute;os, par exemple, vous serez bien content de trouver ce 
        genre de choses (voir aussi plus bas, sur archive.org)</p>
      <p align="right"><a href="http://creativecommons.org/" target="_blank"><img src="contenu/dossiers/8/cc.gif" width="147" height="42" border="0"></a></p></td>
  </tr>
  <tr> 
    <td colspan="2"><p><B><br>
        Archive.org</B><br>
        Le site d'archive.org vise &agrave; permettre &agrave; des gens qui cr&eacute;ent, 
        &eacute;crivent ou d&eacute;veloppent, de diffuser leur travail. Que cela 
        soit de la vid&eacute;o, de la musique, des logiciels, des textes, des 
        discours, etc.<br>
        Tout cela est mis &agrave; disposition gratuitement, sous certaines conditions 
        (&agrave; lire attentivement, mais c'est rapide).<br>
        La rubrique <a href="http://www.archive.org/audio/collection.php?collection=opensource_audio" target="_blank">audio 
        open source</a> est particuli&egrave;rement int&eacute;ressante, et on 
        trouve d&eacute;j&agrave; des milliers d'oeuvres publi&eacute;es sous 
        les licences Creative Commons.<br>
        Ce genre de site qui mange beaucoup de bande passante a souvent tendance 
        &agrave; dispara&icirc;tre rapidement, alors profitons-en tant qu'il est 
        en place !</p>
      <p align="right"><a href="http://www.archive.org"><img src="contenu/dossiers/8/archive.jpg" width="86" height="72" border="0"></a></p></td>
  </tr>
  <tr> 
    <td colspan="2"><p><B><br>
        Wikipedia</B><br>
        Une encyclop&eacute;die en ligne, encore gratuite, libre, et modifiable 
        !!<br>
        Le principe est simple: n'importe qui peut modifier, ajouter ou effacer 
        des choses sur la ou les pages d'un sjuet pr&eacute;cis. On trace toutes 
        les modifications et si quelqu'un juge qu'une autre personne a fait des 
        erreurs, il est possible de revenir en arri&egrave;re. Au final, comme 
        des millions de gens s'en servent, on arrive &agrave; un contenu tr&egrave;s 
        pr&eacute;cis. Attention de ne pas tout prendre pour argent comptant non 
        plus, mais &ccedil;a les m&eacute;dias actuels nous l'ont d&eacute;j&agrave; 
        appris...</p>
      <p align="right"><a href="http://www.wikipedia.org/" target="_blank"><img src="contenu/dossiers/8/wikipedia.png" width="35" height="32" border="0"></a></p></td>
  </tr>
  <tr>
    <td colspan="2"><p><B><br>
        Windows Media Encoder</B><br>
        Bon, &ccedil;a fait mal au cul de l'admettre, mais Microsoft a actuellement 
        les meilleurs outils pour faire de la vid&eacute;o sur Internet. A part 
        peut &ecirc;tre Flash, mais bon... Toujours-est-il que sur le site de 
        Micro$oft, on peut t&eacute;l&eacute;charger gratuitement un logiciel 
        pour encoder des vid&eacute;os dans des formats utilisables sur Internet, 
        avec de tr&egrave;s bons r&eacute;sultats.</p>
      <p align="right"><a href="http://www.microsoft.com/windows/windowsmedia/9series/encoder/default.aspx" target="_blank"><img src="contenu/dossiers/8/encoder_m.gif" width="138" height="42" border="0"></a></p></td>
  </tr>
  <tr> 
    <td colspan="2"> <p>&nbsp; </p></td>
  </tr>
</table>
<p>&nbsp;</p>