<script type="text/javascript">
function popup_pic(image,width, height)
{
   var url = 'popup_pic.php?image=news/136/' + image;
   width = width + 90;
   height = height + 90;
   var params = 'width=' + width + ',height=' + height;
   window.open(url,'_blank',params);
}
</script>
<table width="425" border="0" cellspacing="0" cellpadding="0" align="center">
    <tr>
        <td><span class="grosnoir">Zoom sur les boards Flexboardz</span> <span class="moyennoir">par <a href="profil1.html">Mika&euml;l</a></span></td>
    </tr>
    <tr valign="top">
        <td>
        	<p class="petitgrisbold">
        	    Si vous suivez le mountainboard d'un peu pr&egrave;s, vous avez certainement d&eacute;j&agrave; au moins entendu parler, ou m&ecirc;me vu, les boards Flexboardz.
        	    Apr&egrave;s quelques gal&egrave;res avec ses fournisseurs, Flexboardz annonce les nouveaux mod&egrave;les pour la rentr&eacute;e scolaire 2009.
        	    
            </p>
        	<p class="petitnoirbold">De quoi parle-t-on ?</p>
            <p>
                Tout d'abord, on voit bien qu'on ne parle pas de mountainboard 'classique' ici. Le design est compl&egrave;tement diff&eacute;rent, et les seuls points commun sont la taille des roues, et les fixes (quand il y en a).
            </p>
            <p>
                <img src="news/136/flexboardz-board.jpg" width="400" height="223" alt="le flexboard" />
            </p>
            <p>
                <img style="float:right" src="news/136/flexboardz-accroche.jpg" width="195" height="218" alt="le flexboard a une super accroche" />
                Le principe de la board fait que dans les virages, les roues s'inclinent individuellement pour offrir une accroche optimale. Deuxi&egrave;me originalit&eacute;: pas de syst&egrave;me de durcissement de la direction: contrairement &agrave; une board &agrave; trucks skate ou trucks channel, pas de gomme pour offrir une r&eacute;sistance &agrave; la direction. Ca vient du fait que la board est naturellement plus stable. Enfin, un autre point &eacute;tonnant: la garde au sol est r&eacute;glable. De grosses &eacute;tudes ont d&ucirc; &ecirc;tre n&eacute;cessaires pour concevoir et r&eacute;gler tout &ccedil;a, chapeau !
                
            </p>
            <p style="clear:both">
                Tout d'abord, je dois avouer que je n'ai pas essay&eacute; les derniers mod&egrave;les. Mais au niveau sensations, c'est compl&egrave;tement autre chose. Pour ceux qui sont habitu&eacute;s aux trucks super serr&eacute;s, &ccedil;a va &ecirc;tre une dr&ocirc;le de transition. La direction est super r&eacute;active, mais stable. Du coup, au d&eacute;part on a un peu peur de prendre de la vitesse. Mais y'a pas de souci, &ccedil;a tient.
            </p>
            
            <p class="petitnoirbold">Quelle utilisation ?</p>
                <ul>Flexboardz propose trois variations de leur concept:
                    <li>La <a href="http://www.flexboardz.com/karrika.html">Karrika</a>, plut&ocirc;t carving sur route</li>
                    <li>La <a href="http://www.flexboardz.com/mendixka.html">Mendixka</a>, plut&ocirc;t freeride</li>
                    <li>La <a href="http://www.flexboardz.com/haize.html">Haize</a>, plut&ocirc;t kite</li>
                </ul>
            <p>
                Evidemment, comme ici c'est mountainboard.fr, les premiers commentaires qui vont tomber, vont parler du fait que pour le freestyle, &ccedil;a n'a pas l'air adapt&eacute;.<br/>
                A mon avis, oui et non. Ces boards n'ont pas pour objectif de passer des big air de 10m. Leur utilisation principale, ce sera le carving, le kite, et la descente dans des endroits pas trop d&eacute;fonc&eacute;s. Je ne connais vraiment rien au kite, mais on voit directement l'int&eacute;r&ecirc;t du syst&egrave;me de direction pour tirer des bords, avec une meilleure accroche.
            </p>
            <img src="news/136/flexboardz-kite.jpg" width="400" height="244" alt="le flexboard en kite" />
            <p>
                Quand on pr&eacute;sente des concepts nouveaux, on ne peut pas faire plaisir &agrave; tout le monde. Ceux qui s'int&eacute;ressent essentiellement aux rotations et autres backflips peuvent passer leur chemin. Les autres auront l&agrave; une board int&eacute;ressante, au m&ecirc;me titre qu'un longboard ou qu'un freebord. Moi j'aime bien.
            </p>
            <img src="news/136/bowl.jpg" width="400" height="296" alt="le flexboard en carving" />
            <p class="petitnoirbold">Conclusion</p>
            <p style="margin-bottom:20px">
                Les boards Flexboardz se vendent pour environ 300&euro;. Pour plus d'infos, allez voir sur <a href="http://www.flexboardz.com">http://www.flexboardz.com</a>.
                Je vous laisse avec leur derni&egrave;re vid&eacute;o (le coup des patins &agrave; neige m'a tu&eacute; !).
            </p>
            <object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/4MSn6myrDtQ&hl=fr&fs=1&"></param><param name="allowFullScreen" value="true"></param><param name="allowscriptaccess" value="always"></param><embed src="http://www.youtube.com/v/4MSn6myrDtQ&hl=fr&fs=1&" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="425" height="344"></embed></object>
        </td>
    </tr>
</table>
