<table width="410" border="0" cellspacing="2" cellpadding="5" align="center" height="184">
  <tr> 
    <td colspan="2"> 
      <p><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2">VTTticime 
        </font></b></font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><font size="2">la 
        d&eacute;mo qui envoie du gros...</font></font></p>
    </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="88"> 
      <p><img src="news/39/compo.jpg" width="278" height="306"></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Les 
        26 et 27 juillet derniers, c'&eacute;tait la VTTticime aux Carroz d'Arraches, 
        une charmante station des Alpes du Nord.<br>
        <font size="3"><b><font size="2">Du monde, du soleil, du bonheur...</font></b></font><br>
        Le concept? Un festival VTT acceuillant pr&egrave;s de 1500 visiteurs 
        pendant cette &eacute;dition 2003, qui se r&eacute;unissent pour participer 
        &agrave; des comp&eacute;titions (randonn&eacute;es, mont&eacute;e impossible) 
        et d&eacute;couvrir les nouveaut&eacute;s des fabricants sur les stands.<br>
        A cot&eacute; de ca, EDG Company &eacute;tait en charge des d&eacute;monstrations 
        de mountainboard et de bmx tout au long du week-end. Etaient pr&eacute;sents: 
        Jonathan Gomart, Nicolas Leconte et moi-m&ecirc;me Paul Loury sur les 
        mountainboards, accompagn&eacute;s par des VTTistes de dirt (sauts) from 
        Marseille, et des BMXers du crew des LITEUL Bike 92</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/39/lesBikeux.jpg" width="278" height="174" align="middle"><br>
        Pour la d&eacute;mo du samedi soir, quelques riders pr&eacute;sents sur 
        Morzine (1/2h de route) sont venus nous &eacute;pauler (Diego, Nico Maldo. 
        et Andy Packer from UK.)</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Un week-end 
        tr&egrave;s r&eacute;ussi, o&ugrave; on a &eacute;t&eacute; acceuillis 
        comme des professionnels, avec un staff tr&egrave;s agr&eacute;able, soucieux 
        de comprendre notre sport, avec qui nous avons pu assurer les d&eacute;monstrations 
        pr&eacute;vues le samedi et le dimanche, &agrave; 11h,15h et 21h, avec 
        un gros succ&egrave;s &agrave; chaque fois.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2">Les 
        d&eacute;mos se faisaient sur l'EDG-Box, la grosse funbox mobile</font></b> 
        que l'&eacute;quipe grenobloise se trimballe sur les events. <br>
        Une taille plus que respectable et un shape &eacute;tudi&eacute; permettent 
        tant aux mountainboarders qu'aux v&eacute;lomen de s'envoler sur le module.<br>
        Et on a eu droit &agrave; du gros tricot, des &eacute;normes backflips 
        de Cyril sur son VTT, des bons gros grabs bien styl&eacute;s, des 360, 
        et m&ecirc;me un frontflip de Andy Packer.<br>
        L'EDG-Box &eacute;tait plac&eacute;e sur un parking ouvert, le long d'une 
        rue en centre ville, &agrave; cot&eacute; des stands. Le sol &eacute;tait 
        gravilloneux avec une prise d'&eacute;lan sur bitume.<br>
        Sauf pour la d&eacute;mo du samedi soir, ou nous avons du d&eacute;placer 
        le module sur la place de l'Eglise, le deuxi&egrave;me p&ocirc;le d'animation 
        de la station. Pas grave, une bonne 405break, un plateau attel&eacute;, 
        4 voyages et une 20aine de bras sont venus &agrave; bout du monstre...<br>
        Par contre, pour la d&eacute;mo du samedi soir, on a eu le droit aux quads 
        pour nous propulser. Il faut dire qu'avec 10 m&egrave;tres de prise d'&eacute;lan, 
        sur du plat, on ne serait pas all&eacute;s loin.</font></p>
      <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/39/edgbox.jpg" width="278" height="153"></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2">Ambiance 
        de folie avec une grosse sono, plein de monde, et des riders d&eacute;chain&eacute;s.</font></b><br>
        Et puis la journ&eacute;e, le spectacle &eacute;tait permanent pr&egrave;s 
        des stands, car nous n'attendions pas les d&eacute;mos pour aller tripper 
        sur l'EDG-Box...<br>
        Le week-end a malheureusement &eacute;t&eacute; un peu &eacute;court&eacute; 
        par l'arriv&eacute;e du vent et de la pluie (une tente d'un stand s'est 
        envol&eacute;e et a p&eacute;t&eacute; une vitre de bagnole et a heurt&eacute;e 
        une pauv' dame - sans gravit&eacute;), et c'est sous la pluie qu'on a 
        du ranger le module sur la remorque vers 4h00...</font><img src="news/39/wind.jpg" width="278" height="151"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        Une fois le module rang&eacute; et apr&egrave;s une p'tite douche bien 
        m&eacute;rit&eacute;e, on a eu droit &agrave; la <font size="2"><b>Tartiflette 
        g&eacute;ante</b></font> organis&eacute;e par la mairie pour les comp&eacute;titeurs 
        et organisateurs.<br>
        3 &eacute;nooormes poeles (1m50 de diam&egrave;tre), plein de tartif', 
        et chacun son plateau repas blind&eacute;, avec rouge &agrave; volont&eacute;.<br>
        Et c'est dans le gymnase que l'on a d&eacute;gust&eacute; ce repas, am&eacute;nag&eacute; 
        pour l'occasion en cantine g&eacute;ante</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">, 
        avec un spectacle LIVE de danse (10 demoiselles charmantes dont la performance 
        n'a laiss&eacute; personne de marbre).</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Pour ce pur 
        week-end, merci &agrave; EDG-Company (l'ami Jo et ses coll&egrave;gues), 
        les pilotes de dirt qui d&eacute;chirent tout, le staff de la Ville des 
        Carroz (y compris les petites stagiaires et l'&quot;infirmi&egrave;re&quot;), 
        merci aussi &agrave; Xrider pour ses jolies lunettes. On se remet ca &agrave; 
        l'occaz. <br>
        </font></p>
      <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        Site web EDG Company<br>
        <a href=http://www.edg-company.com" target="_blank">http://www.edg-company.com<br>
        </a> </font></p>
      <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> </font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        </font></b></p>
      </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
