<table width="410" border=0 cellspacing="0" cellpadding="0">
 <tr>
 <td>
 <p><i>Antoine Saurat, rider de Bordeaux, veut pr&eacute;parer un MountainPark         dans le campus universitaire sur la base d'un ancien park de BMX d&eacute;saffect&eacute;.<br>        Il vous a &eacute;crit un petit article:</i></p>      <p>Il &eacute;tait une fois un champs de bosse perdu dans le domaine universitaire         de Bordeaux. Alors qu'il connut son heure de gloire il y a trois ans lors         de sa cr&eacute;ation, il fut vite d&eacute;laiss&eacute; par les &eacute;tudiants         &agrave; v&eacute;lo. Aujourd'hui, il ressemble plus &agrave; un terrain         d'essai militaire o&ugrave; prolif&egrave;rent les mauvaises herbes. En         effet, avec l'&eacute;rosion, les bosses sont caboss&eacute;es et impraticables.</p>      <p>Il y a environ deux mois, j'ai essay&eacute; d'unir les BMXers pour qu'on         travaille ensemble sur la r&eacute;novation du champs de bosse. J'ai pos&eacute;         des affiches dans toutes les facs, en indiquant une adresse email, un         numero de t&eacute;l&eacute;phone, des rendez-vous...r&eacute;sultat :         aucune r&eacute;ponse!</p>      <p>Tant pis pour eux, je me cantonnerai &agrave; une partie du champs de         bosse, et en ferai un Mountainboard Park!! et ouais, &ccedil;a se passe         comme &ccedil;a, c'est pas la f&ecirc;te, je suis un deglingo moi...euh         pardon. Avant de rentrer dans les d&eacute;tails concrets, parlons rapidement         des objectifs et des moyens du projet. </p>      <p>Les objectifs sont doubles et correspondent &agrave; ceux de l'AMTB.         D'une part, avec des d&eacute;mos, il s'agit de faire d&eacute;couvrir         le Mountainboard freestyle aux &eacute;tudiants et aux gens en g&eacute;n&eacute;ral.         En effet, le champs de bosse est situ&eacute; sur une plaine en plein         coeur des villages universitaires entre les axes routiers, il est donc         facilement visible. D'autre part, ce park permettra &agrave; ceux qui         n'ont pas la chance d'habiter en montagne de s'&eacute;clater sur un Mountainboard.         Les &eacute;tudiants r&eacute;sidant &agrave; Bordeaux et originaires         de toute la France, qui ont la nostalgie du snowboard tomberont amoureux         de notre fabuleux sport.</p>      <p>Concernant les moyens, ils sont tr&egrave;s modestes. Je compte sur les         gestionnaires des &eacute;quipements culturels et sportifs du campus pour         nous fournir un peu de terre, un girobroyeur et peut &ecirc;tre une petite         pelleteuse qui faciliterait les travaux. Pour le reste, c'est-&agrave;-dire,         les pelles et les mains, j'en appelle &agrave; vous mes chers camarades         mountainboardeurs qui seriez bas&eacute;s ou de passage dans la r&eacute;gion.</p>      <p><img src="news/8/talencedessin.jpg" width="300" height="127"></p>      <p>Maintenant, rentrons dans les d&eacute;tails de ce premier Mountainboard         Park fran&ccedil;ais. Le dessin montre ce qu'il sera lorsqu'il sera achev&eacute;         tandis que les photos t&eacute;moignent de l'&eacute;tat actuel des choses.         Les num&eacute;ros sur le dessin et les photos indiquent les &quot;points         chauds&quot; du park. Regardons de plus pr&egrave;s...</p>      <p><img src="news/8/talence1.jpg" width="300" height="200"></p>      <p>En n&deg;1 se trouve la d&eacute;scente expert, la prise d'&eacute;lan         la plus importante. Comme la terre est assez dure, et l'inclinaison sympa,         la vitesse est tr&egrave;s bonne. Pourtant, le bas est sableux et ralentit         fortement l'&eacute;lan. Il s'agira donc de couvrir le sable avec de la         bonne terre ou du lino qui trace. De plus, le sommet est instable pour         le mountainboard. Il faudra donc tailler la forme du d&eacute;part pour         le rendre s&ucirc;r. Enfin, si on dispose d'un surplus de terre, on pourra         rehausser le d&eacute;part d'un bon m&egrave;tre pour b&eacute;n&eacute;ficier         d'encore plus de vitesse.</p>      <p><img src="news/8/talence2.jpg" width="300" height="198"></p>      <p>La descente n&deg;1 m&egrave;ne directement au jump expert n&deg;2, qui         est en fait le plus gros du park. Avec 2 m&egrave;tres de hauteur, et         deux iclinaisons diff&eacute;rentes, il est r&eacute;serv&eacute; aux         riders exp&eacute;riment&eacute;s. La r&eacute;ception n'est pas tr&egrave;s         &eacute;loign&eacute;e tout de m&ecirc;me, ce qui facilite l'aisance du         saut. Comme vous pouvez voir sur la photo, il y a du boulot ici, surtout         sur la droite o&ugrave; la forme a disparu sous les mauvaises herbes.         La r&eacute;ception doit aussi &ecirc;tre &eacute;largie et soign&eacute;e.         Les deux inclinaisons doivent procurer des courbes de saut tr&egrave;s         diff&eacute;rentes, et ainsi des styles de saut diff&eacute;rents, mais         la reception doit convenir aux deux.</p>      <p>En n&deg;3, on trouve une petite bosse dont l'inclinaison est plate.         Pas de courbe, car il s'agit d'un saut pour les d&eacute;butants. Avec         1,20 m de hauteur et a une reception large et rassurante, il permet aux         riders d'aborder le freestyle en toute confiance. Contrairement &agrave;         ce qui est dessin&eacute;, il n'y a pas d'espace entre le launch et la         reception...le saut s'apparente donc plus &agrave; une table.</p>      <p>Le n&deg;4 est le reste de la butte. Il sert de prise d'&eacute;lan pour         le jump n&deg;3 mais est aussi constitu&eacute; d'autres choses. Un virage         est notable au bord de la butte, et reste &agrave; travailler pour le         rendre pratiquable. Sur cette photo, le mountainboard est pos&eacute;         sur une sorte de plat o&ugrave; une petite bosse donnera le d&eacute;part         d'une barre &agrave; slide qui descendra le reste de la butte. Sur la         droite, non visible sur la photo, un gap d'1,50 m&egrave;tre de hauteur         est facilement am&eacute;nageable.</p>      <p><img src="news/8/talence4.jpg" width="300" height="193"></p>      <p>Du cot&eacute; oppos&eacute; &agrave; la d&eacute;scente n&deg;1 se trouve         la d&eacute;scente n&deg;5, plus douce. Elle peut acceuillir un jump d&eacute;butant,         des woops, ou autre chose. A vrai dire, je n'ai pas trouv&eacute; ce qu'il         pourrait y avoir, alors &agrave; vous de me faire des propositions! </p>      <p>Pour ce faire, pour prendre contact avec moi, pour m'insulter, ou si         le projet vous interesse, vous pouvez m'&eacute;crire &agrave; AntoineASaurat@aol.com,         me chopper sur AIM sous le nom de BouncingSOUL333 ou bien poster un message         sur le forum de ce site.</p>      <p>Sur ce, je vous remercie camarades mountainboardeurs!<br>        Antoine Saurat</p>      <p><i>Belle implication, et on esp&egrave;re que ce park verra le jour d'ici         peu. Le message est pass&eacute;, alors si vous habitez dans le coin de         Bordeaux, n'h&eacute;sitez pas.</i><br>      </p>    </td></tr></table>