<html><head></head><body>
<script type="text/javascript">
function popup_pic(image,width, height)
{
   var url = 'popup_pic.php?image=news/119/' + image;
   width = width + 90;
   height = height + 90;
   var params = 'width=' + width + ',height=' + height;
   window.open(url,'_blank',params);
}
</script>
<style type="text/css">
blockquote{font-style:italic;}
</style>
<table width="409" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
   <td><span class="grosnoir">GoldRider 2008</span> <span class="moyennoir">par <a href="profil1.html">Mikael</a></span></td>

  </tr>
  <tr valign="top">
     <td>
        <p><span class="petitgrisbold">D&eacute;j&agrave; 4 ans que l'AMC (Association de Mountainboard des Champs-elys&eacute;es, je crois) organise leur contest dans la for&ecirc;t de Compi&egrave;gne (Compi&egrave;gne, c'est un quartier de Paris, je crois). Je n'y &eacute;tais pas all&eacute; les ann&eacute;es pr&eacute;c&eacute;dentes, et en tout cas, cette fois-ci je n'ai pas &eacute;t&eacute; d&eacute;&ccedil;u !</p>

        <p>On ne s'en rend pas compte en arrivant, mais on p&eacute;n&egrave;tre dans un autre monde en rentrant dans cette for&ecirc;t. On sent un pass&eacute; lourd et une atmosph&egrave;re difficile (et oui, on est dans le Nord, quand m&ecirc;me). Les nombreux cadavres de bouteilles jet&eacute;s un peu partout semblent indiquer un certain malaise de la jeunesse de cette r&eacute;gion (<a href='http://www.azlyrics.com/lyrics/jimmyfallon/drinkinginthewoods.html'>&ccedil;a a l'air d'arriver dans d'autres pays</a>). Mais passons, le ch&ocirc;mage et la consanguinit&eacute;, on en a trop parl&eacute; dans l'actualit&eacute; r&eacute;cente.</p>

        <p class="grosnoir">Premieres impressions</p>
        <p>Evidemment, Samedi matin, la m&eacute;t&eacute;o pr&eacute;vue n'est pas au rendez-vous. En m&ecirc;me temps, on a eu droit &agrave; tout: beau, gris, pluie, orages. Ca tombe sur 'pluie', finalement. Pas vraiment pr&eacute;vu par les autochtones, &ccedil;a. Ils sont oblig&eacute;s d'<a href="javascript:popup_pic('pluie.jpg',400,546);">improviser des habits</a>, dans la grande tradition bouso-MacGyveresque du mountainboarder moyen.<br/>
        <div style='float:left; height:280px; width:250px;text-align:center;padding:20px;'><img src='news/119/depart.jpg' alt='Le depart' title='Le depart' width="200" height="280"/></div>
        <div>On en profite pour faire le tour des installations. Sans parler des spots de freeride du coin, l'AMC a mont&eacute; pas mal de choses: un bac &agrave; mousse &agrave; l'&eacute;preuve du temps (pas 100% fini &agrave; ce moment l&agrave;), une belle installation de big air, avec un rollin tout en bois, un kick ultra large de genre 1m80 de haut, et une table de 4m environ, et un grooos quarter en bois de 4m de haut et un peu plus de large,</div>
        </p>
        <p style="text-align:center"><img src='news/119/quarter.jpg' width="390" height="260" alt='Le quarter' title='Le quarter'/></p>
        <p>Le truc hallucinant, c'est la qualit&eacute; de la terre l&agrave; bas. C'est un peu comme du sable, suffisamment gras pour &ecirc;tre tass&eacute; et dur pour rouler dessus, mais aussi suffisamment mou pour que Thibault s'essaie &agrave; des demi-backflips et Billy &agrave; des demi-barellrolls inverses, sans que &ccedil;a finisse en bain de sang.<br/>
        Au niveau du boardercross, l&agrave; aussi, super installation. D&eacute;part &agrave; quatre sur un start digne de ce nom, des whoops en bois (qui p&egrave;tent les fesses quand on tombe dessus ;), des doubles, des triples et des virages bien shap&eacute;s. C'est un peu mouill&eacute; au d&eacute;part, donc assez inqui&eacute;tant pour la suite... Vers 14/15h, la pluie s'en va et on ne la reverra pas du weekend !</p>
        <p>Du coup on arrive vers 16h, et la motive monte pour essayer le Big Air. C'est le moment o&ugrave; les non-locaux commencent &agrave; sentir un peu la pression: il faut rouler un peu pour s'habituer et prendre confiance sur le kick, mais pas trop non plus, pour pas &ecirc;tre crev&eacute; ou bless&eacute; au moment de la compet.  Le truc cool sur le GoldRider, c'est que les qualifs commencent &agrave; 22h, et le contest finit &agrave; 1h du mat. Donc &ccedil;a laisse bien le temps quand m&ecirc;me. Moi j'aime pas trop ce moment l&agrave;, je trouve &ccedil;a p&eacute;nible &agrave; g&eacute;rer. Je pr&eacute;f&egrave;re apr&egrave;s la compet. Mais bon, des gens comme Talek ont l'air de bien s'amuser:</p>
        <p style="text-align:center"><img src='news/119/onefoot.jpg' width="390" height="288" alt='Talek en one foot' title='Talek en one foot'/></p>
        <p class="grosnoir">Samedi - le Big, Air, Contest, de 'montenborde'</p>
        <p>Comme je l'ai dit, le 'Big-Air Contest' a eu lieu de nuit, sous les feux des hallog&egrave;nes. Au passage on applaudit la logistique de l'AMC et on dit un grand merci &agrave; la CND pour le matos qu'elle a pr&eacute;t&eacute;.</p>
        <p style="text-align:center"><a href="javascript:popup_pic('bigairdenuit.jpg',800,534);"><img src='news/119/bigairdenuit_m.jpg' width="390" height="260" alt='Le quarter' title='Le quarter'/></a></p>
        <p>Pour revenir au ride en lui-m&ecirc;me, pour faire simple et utiliser un vocabulaire carnivore: y'a eu beaucoup de p&acirc;t&eacute;. Perso, j'ai commenc&eacute; &agrave; faire une petite indigestion de backflip (genre: <a href="javascript:popup_pic('bf1.jpg',606,490);">&ccedil;a</a>, <a href="javascript:popup_pic('bf2.jpg',534,800);">&ccedil;a</a>, <a href="javascript:popup_pic('bf3.jpg',424,612);">&ccedil;a</a>, <a href="javascript:popup_pic('bf4.jpg',567,453);">&ccedil;a</a>, <a href="javascript:popup_pic('bf5.jpg',554,460);">&ccedil;a</a>, <a href="javascript:popup_pic('bf6.jpg',600,409);">&ccedil;a</a>, <a href="javascript:popup_pic('bf7.jpg',431,336);">&ccedil;a</a>, <a href="javascript:popup_pic('bf8.jpg',400,673);">&ccedil;a</a>, <a href="javascript:popup_pic('bf9.jpg',600,730);">&ccedil;a</a>, et il me manque ceux de Renault et de Billy) mais c'est une bonne chose: la France arrive enfin &agrave; ce stade, et on va pouvoir passer &agrave; autre chose (&agrave; base de shifty, de tweak, de switch et de transfert).</p>
    <div style='float:left; height:280px; width:280px;text-align:center;padding:20px;'><img src='news/119/superman.jpg' alt='Mountainboard superman' title='Mountainboard superman' width="280" height="280"/><span style='font-size:10px; font-style:italic;'>(D&eacute;sol&eacute;, la photo est un peu moche)</span></div>
        <p> Damien nous a un peu fait halluciner en replaquant un 720 back et un superman (deux premi&egrave;res pour lui), et Riton nous a fait un beau rodeo back et un back tendu. On a eu aussi droit &agrave; du grand n'importe quoi, mais l&agrave; on s'y attendait: et oui, Billy &eacute;tait mont&eacute; de Bordeaux et il nous a grattifi&eacute;s d'un magnifique rodeo front 630 (entre le 540 et le 720: donc la t&ecirc;te touche un peu). Je dois dire que c'est un peu ma faute, j'ai dit que les rodeos de Thibault &eacute;taient plut&ocirc;t des backflips 180. Et du coup, le tout-fou-du-33 a voulu nous montrer la diff&eacute;rence. Merci Billy, on a bien vu ! :)</p>
    <div style='float:left; height:150px; width:200px;text-align:center;padding:20px;'><a href="javascript:popup_pic('mafia.jpg',640,409);"><img src='news/119/mafia_m.jpg' alt='la Mafia du 60' title='la Mafia du 60' width="200" height="156"/></a></div>
        <p>Gros absent de la journ&eacute;e, Martin nous a rejoint tard dans la soir&eacute;e, il para&icirc;t qu'il &eacute;tait occup&eacute; &agrave; manger des betteraves. D'ailleurs il a d&ucirc; y repartir le lendemain. Quelle faim ! Comme on s'y attendait, BetteraveBoy et Thibault de la mafia du 60 ont montr&eacute; leurs &eacute;normes progr&egrave;s depuis un an: du backflip, du backflip 180, du 360 front double shifty, du 540, bref &ccedil;a va bien.</p>
        <p>En ce qui concerne le d&eacute;roulement, on est parti sur le tr&egrave;s classique "qualifs + finale". Comme on a eu une grosse trentaine d'inscrits, il y a eu trois s&eacute;ries de sauts. Rien de neuf, mais &ccedil;a marche bien, alors pourquoi changer... ?</p>
        <p>En tout cas, l'ambiance &eacute;tait cool, j'ai &eacute;t&eacute; surpris, on m'avait dit que c'&eacute;tait stressant, la Capitale. Relativement peu de spectateurs, mais bon, qui veut aller dans la for&ecirc;t la nuit pour voir des idiots se faire mal ? :) Sinon, tout s'est bien pass&eacute;, pas de bless&eacute;s, pas de probl&egrave;mes techniques. D'ailleurs, je voudrais dissiper un doute qui s'est install&eacute; au niveau des notes, et qui tendrait &agrave; dire qu'il y a eu du favoritisme. Ok Riton a gagn&eacute;, et ok son fr&egrave;re Charly et son pote Baltringue &eacute;taient juges. Mais &ccedil;a n'a rien &agrave; voir ! N'en d&eacute;plaise &agrave; <a href="javascript:popup_pic('4e.jpg',300,277);">certains qui ont fini 4e</a>, l'explication est toute autre: c'est la th&eacute;orie de la relativit&eacute; d'&eacute;chelle. Pour que vous compreniez bien le concept, je cite Wikip&eacute;dia:
        <blockquote>La relativit&eacute; d'&eacute;chelle explique la quantification et l'apparition de structures &agrave; diff&eacute;rentes &eacute;chelles (en d&eacute;pit de la continuit&eacute; de l'espace-temps), et ce, sans supposer une fluctuation initiale ou une 'force' sp&eacute;cifique. On retrouve cela en astronomie (ast&eacute;ro&iuml;des, plan&egrave;tes et soleils ; syst&egrave;mes solaires ; galaxies ; amas ; super-amas) et en physique des particules.<span style='font-style:normal'>(NDLR: Wikipedia ne mentionnent pas le mountainboard, mais ils pourraient)</<span></blockquote>
        Tout s'explique, finalement ! Il suffit de s'y pencher de plus pr&egrave;s. En tout cas, c'est mon opinion personnelle. Cependant, je comprends qu'il y a pol&eacute;mique autour de cette th&eacute;orie, et il est fort possible que certains lobbies oeuvrent pour mettre en place d'autres juges sur les prochaines comp&eacute;titions.</p>

        <p class="grosnoir">Dimanche - le Boarder, Cross, de 'montenborde'</p>
<div style='float:right; height:375px; width:250px;text-align:center;margin:10px;'><img src='news/119/whoops.jpg' alt='Les whoops du d&eacute;part' title='Les whoops du d&eacute;part' width="250" height="375"/></div>
        <p>Comme c'est devenu l'habitude, on a fonctionn&eacute; au temps pour les qualifs. Les 16 meilleurs temps ont &eacute;t&eacute; selectionn&eacute;s pour la finale. Par contre apr&egrave;s, les descentes &eacute;taient quatre par quatre. Peu de riders &eacute;taient habitu&eacute;s &agrave; descendre &agrave; plusieurs, et &agrave; quatre la barri&egrave;re psychologique est difficile &agrave; franchir (d'aucuns diront que c'est pour &ccedil;a que je ne l'ai pas fait, mais ceux-l&agrave;, je les emmerde). Il y a eu relativement peu de chutes, et le gros du public s'est plac&eacute; au niveau de la triple, que j'ai renomm&eacute;e 'les whoops du milieu', tant ils p&eacute;taient les jambes de ceux qui ne chopaient pas le bon ryhtme. Une chose est s&ucirc;re, &agrave; cet endroit, beaucoup de choses se sont jou&eacute;es. Les d&eacute;passements, les wobbles et les gamelles notamment.</p>
        <p style="text-align:center"><img src='news/119/simon.jpg' width="390" height="317" alt='Simon saute la triple' title='Simon saute la triple'/></p>
        <p>Gros big up &agrave; Simon qui, avec Diego je crois, est le seul &agrave; avoir saut&eacute; le tout, d'un trait d'un seul. L&agrave; o&ugrave; Simon a masteris&eacute;, c'est qu'&agrave; chaque fois il retombait bien loin, pour ne pas ralentir du tout... Jusqu'au moment du drame en finale, o&ugrave; il a cru bon de choper du Wobble pour essayer de me d&eacute;foncer les chevilles, ainsi que celles de Fabien qui trainaient l&agrave;. Finalement pas de bobo (mais c'est pass&eacute; pr&egrave;s). Et en conclusion c'est Alexis 'Sinister' Rouge qui l'emporte... comme souvent d'ailleurs. Beau spectacle; en tout cas, j'esp&egrave;re voir des vid&eacute;os !</p>

        <p class="grosnoir">Pour finir</p>
        <p>On dit un grand merci &agrave; l'AMC qui a fourni un super boulot pour qu'on puisse s'amuser tranquille. La plupart des &eacute;v&egrave;nements finissent dans le noir &agrave; 22h, ou pr&egrave;s d'un feu; l&agrave; c'&eacute;tait le grand luxe avec les projos ! On oublie pas les b&eacute;n&eacute;voles non plus, merci &agrave; eux ! On revient quand ?</p>

R&eaacute;sultats du Big Air
<table>
<tr><td>1</td><td>BRISON riton</td></tr>
<tr><td>2 </td><td>ZABIAUX Martin</td></tr>
<tr><td>3 </td><td>CHARRON thibault</td></tr>
<tr><td>4 </td><td>ROUSSEAU damien</td></tr>
<tr><td>5 </td><td>BIETRIX alexandre</td></tr>
<tr><td>6 </td><td>FAURE ludo</td></tr>
<tr><td>7 </td><td>LEFEVRE simon</td></tr>
<tr><td>8 </td><td>ROUGE alexis</td></tr>
<tr><td>9 </td><td>PAINBLANC stephane</td></tr>
<tr><td>10</td><td>BAUDOUIN mael</td></tr>
<tr><td>11</td><td>ANDERSON diego</td></tr>
<tr><td>12</td><td>PERUISSET guillaume</td></tr>
<tr><td>13</td><td>CHABAS renaud</td></tr>
<tr><td>14</td><td>POIRSON Johann</td></tr>
<tr><td>15</td><td>GRAMONT mikael</td></tr>
<tr><td>16</td><td>POIRE vivien</td></tr>
<tr><td>17</td><td>CAVE pierre</td></tr>
<tr><td>18</td><td>ROYER fabien</td></tr>
<tr><td>19</td><td>GARDINIER louis</td></tr>
<tr><td>20</td><td>CONDAMIN julien</td></tr>
<tr><td>21</td><td>CHAPUIS alex</td></tr>
<tr><td>22</td><td>ROBUCHON celine</td></tr>
<tr><td>23</td><td>CHIREUX bertrand</td></tr>
<tr><td>24</td><td>METAYER fabien</td></tr>
<tr><td>25</td><td>OLIVIERO Julien</td></tr>
<tr><td>26</td><td>MASSE Julien</td></tr>
<tr><td>27</td><td>COIRIER Cyril</td></tr>
<tr><td>28</td><td>ROYEUR florian</td></tr>
<tr><td>29</td><td>SEROT alexandre</td></tr>
<tr><td>30</td><td>GERAULT steph</td></tr>
<tr><td>31</td><td>TRIMOREAU benjamin</td></tr>
<tr><td>32</td><td>TARANNE gregory</td></tr>
</table>

R&eaacute;sultats du Boardercross
<table>
<tr><td>1</td><td>ROUGE Alexis</td></tr>
<tr><td>2 </td><td>PAINBLAN stefane</td></tr>
<tr><td>3 </td><td>LEFEBVRE Simon</td></tr>
<tr><td>4 </td><td>BIETRIX Alexandre</td></tr>
<tr><td>5 </td><td>CHABAS Renaud</td></tr>
<tr><td>6 </td><td>GARDINIER Louis</td></tr>
<tr><td>7 </td><td>METAYER Fabien</td></tr>
<tr><td>8 </td><td>ANDERSON Diego</td></tr>
<tr><td>9 </td><td>BAUDOUIN Mael</td></tr>
<tr><td>10</td><td>FAURE Ludo</td></tr>
<tr><td>11</td><td>CAVE Pierre</td></tr>
<tr><td>12</td><td>BASSIN Guillaume</td></tr>
<tr><td>13</td><td>ROYER Fabien</td></tr>
<tr><td>14</td><td>ROUSSEAU Damien</td></tr>
<tr><td>15</td><td>TRIMOREAU Benjamin</td></tr>
<tr><td>16</td><td>CHAPUIS Alex</td></tr>
<tr><td>17</td><td>CHIREUX bertrand</td></tr>
<tr><td>18</td><td>CONDAMIN julienn</td></tr>
<tr><td>19</td><td>DANES sylvain</td></tr>
<tr><td>20</td><td>BRISON riton</td></tr>
<tr><td>21</td><td>DUPREZ Paco</td></tr>
<tr><td>22</td><td>BRISON charly</td></tr>
<tr><td>23</td><td>POIREE vivien</td></tr>
<tr><td>24</td><td>PERSUISSET guillaume</td></tr>
<tr><td>25</td><td>NORMAND aurelien</td></tr>
<tr><td>26</td><td>ROYER florian</td></tr>
<tr><td>27</td><td>GERAULT steph</td></tr>
<tr><td>28</td><td>TARANNE gregoryn</td></tr>
<tr><td>29</td><td>BAUCHET antoine</td></tr>
<tr><td>30</td><td>COIRIER cyril</td></tr>
<tr><td>31</td><td>DUCHAMD mickael</td></tr>
<tr><td>32</td><td>ROBUCHON celine</td></tr>
<tr><td>33</td><td>OLIVIERO julien</td></tr>
<tr><td>34</td><td>ZALECSNY Christophe</td></tr>
<tr><td>35</td><td>JEUNE fred</td></tr>
<tr><td>36</td><td>MASSE Julien</td></tr>
<tr><td>37</td><td>TELLIER gregoire</td></tr>
</table>

Classemen g&eacute;n&eacute;ral
<table>
<tr><td>1 </td><td>ROUGE Alexis</td></tr>
<tr><td>1 </td><td>BIETRIX Alexandre</td></tr>
<tr><td>3 </td><td>LEFEBVRE Simon</td></tr>
<tr><td>4 </td><td>PAINBLAN Stefane</td></tr>
<tr><td>5 </td><td>FAURE Ludo</td></tr>
<tr><td>6 </td><td>CHABAS Renaud</td></tr>
<tr><td>6 </td><td>ROUSSEAU Damien</td></tr>
<tr><td>8 </td><td>ANDERSON Diego</td></tr>
<tr><td>8 </td><td>BAUDOIN Mael</td></tr>
<tr><td>10</td><td>BRISON Riton</td></tr>
<tr><td>11</td><td>GARDINIER Louis</td></tr>
<tr><td>12</td><td>CAVE Pierre</td></tr>
<tr><td>13</td><td>METAYER Fabien</td></tr>
<tr><td>14</td><td>PERUISSET Guillaume</td></tr>
<tr><td>15</td><td>ROYER Fabien</td></tr>
<tr><td>15</td><td>CHAPUIS Alex</td></tr>
<tr><td>17</td><td>CONDAMIN Julien</td></tr>
<tr><td>18</td><td>POIREE Vivien</td></tr>
<tr><td>19</td><td>ZABIAUX Martin</td></tr>
<tr><td>20</td><td>CHARON Thibault</td></tr>
<tr><td>21</td><td>BASIN Guillaume</td></tr>
<tr><td>22</td><td>TRIMOREAU Benjamin</td></tr>
<tr><td>23</td><td>CHIREUX Bertrand</td></tr>
<tr><td>24</td><td>DANES Sylvain</td></tr>
<tr><td>25</td><td>GRAMONT Mikael</td></tr>
<tr><td>26</td><td>DUPREZ Paco</td></tr>
<tr><td>26</td><td>ROYER Florian</td></tr>
<tr><td>26</td><td>ROBUCHON Celine</td></tr>
<tr><td>29</td><td>BRISON Charly</td></tr>
<tr><td>30</td><td>GERAULT Steph</td></tr>
<tr><td>30</td><td>COIRIER Vyril</td></tr>
<tr><td>32</td><td>NORMAND Aurelien</td></tr>
<tr><td>33</td><td>TARANNE Gregory</td></tr>
<tr><td>34</td><td>BAUCHET Antoine</td></tr>
<tr><td>35</td><td>DUCHAMD Mickael</td></tr>
<tr><td>36</td><td>OLIVIERO Julien</td></tr>
<tr><td>37</td><td>ZALECSNY Christophe</td></tr>
<tr><td>37</td><td>SEROT Alexandre</td></tr>
<tr><td>39</td><td>JEUNE Fred</td></tr>
<tr><td>40</td><td>MASSE Julien</td></tr>
<tr><td>41</td><td>TELLIER Gregoire</td></tr>
</table>

        </td>
  </tr>
</table>














</body>
</html>