NORTH-RIDE pr&eacute;sente PSYCHO-RIDE (volume 1)

<p>Apres avoir accueilli les d&eacute;buts du Mountain-Board, la station du Super Lioran remet &ccedil;a, en accueillant le premier challenge downhill de la r&eacute;gion.
Le Psycho-Ride vous propose plus de 10 km de pistes sur des pentes jusqu'&agrave; 30% en terrain hostile, un d&eacute;nivel&eacute; de 600 m et de nombreuses pistes accessibles.</p>

<div style="text-align:center">
	<img src="news/148/affiche-psycho-ride.jpg" alt="affiche du psychoride" title="PsychoRide" width="212" height="300" />
</div>

<p>Cette journ&eacute;e vous fera d&eacute;couvrir le meilleur du mountainboard et des sensations extr&ecirc;mes au coeur du massif cantalien.<br/>
Mesurez vous &agrave; la montagne, choisissez votre trace et engagez l'une des pentes les plus techniques de la r&eacute;gion.<br/>
Profitez pour le repas de midi du panorama et de la bonne cuisine du Buron du Baguet. Et rejoignez nous le soir &agrave; St Jacques des Blats pour un repas et une soir&eacute;e &agrave; l'Alternatif caf&eacute;.</p>

<div style="text-align:center">
	<img src="news/148/super-lioran.jpg" alt="trac&eacute; de la descente du psychoride" title="Trac&eacute;" width="390" height="207" />
</div>

<div style="text-align:center">
	<img src="news/148/trace-super-lioran.jpg" alt="trac&eacute; de la descente du psychoride" title="Trac&eacute;" width="390" height="212" />
</div>

<p>Nous esp&eacute;rons vous faire d&eacute;couvrir un spot digne d'int&eacute;r&ecirc;t pour vous et vous faire partager l'ambiance si &quot;unique&quot; du Lioran.</p>

<div style="text-align:center">
	<img src="news/148/descente-super-lioran.jpg" alt="descente du psychoride" title="Trac&eacute;" width="390" height="221" />
</div>

<div style="text-align:center">
	<img src="news/148/remontee-super-lioran.jpg" alt="vue depuis la remont&eacute;e" title="Remont&eacute;e" width="390" height="221" />
</div>

<p>Soyez au rendez vous du Psycho-Ride volume 1 le 21 aout 2010 !!!!!!</p>

Au programme:
<ul>
	<li>9h-9h30: R&egrave;gles de s&eacute;curit&eacute;s et inscription, description des parcours</li>
	<li>9h30-13h: Downhill</li>
	<li>13h-14h30: Barbecue au Buron de Baguet</li>
	<li>14h30-18h: Downhill</li>
	<li>18h-19h30: modules VTT pour se d&eacute;tendre</li>
	<li>20h30: Soir&eacute;e &agrave; l'ALTERNATIF CAFE, 
		Live Gol-Got 15,
		Pr&eacute;sentation de la marque North-Ride et de ESPRY drink une boisson &quot;made in France&quot;</li>
	<li>Dimanche: free session</li>
</ul>
<p>Tarifs: T'as combien sur toi?</p>
<ul>
<li>Alternatif Caf&eacute;-Live Golt-Got 15: Gratuit</li>
<li>Barbecue du Baguet: 3 euros le hotdog auvergnat</li>
<li>Repas du soir &agrave; l'ALTERNATIF CAFE: 6 euros</li>
<li>Forfaits journ&eacute;e remont&eacute;es: 16.80 euros</li>
<li>Demi-journ&eacute;e: 9.60 euros</li>
</ul>

<p>Acc&egrave;s</p>
A c&ocirc;t&eacute; de l’A75, &agrave; 2h de Lyon, 3h de Montpellier, 3h de Grenoble, 4h de Bordeaux !
<a href="http://www.lelioran.com/accesH.html">http://www.lelioran.com/accesH.html</a><br/>
Camping plut&ocirc;t sauvage (respect the site), possibilit&eacute; d'acc&egrave;s &agrave; un camping &agrave; St Jacques des Blats.<br/>
Info contact: 06 84 75 15 27