<html><head></head><body>
<script type="text/javascript">
function popup_pic(image,width, height)
{
   var url = 'popup_pic.php?image=news/122/' + image;
   width = width + 90;
   height = height + 90;
   var params = 'width=' + width + ',height=' + height;
   window.open(url,'_blank',params);
}
</script>
<style type="text/css">
blockquote{font-style:italic;}
</style>
<table width="409" border="0" cellspacing="0" cellpadding="0" align="center">
    <tr>
        <td><span class="grosnoir">Rolling Strol 2008</span> <span class="moyennoir">par <a href="profil1.html">Mikael</a></span></td>
    </tr>
    <tr valign="top">
        <td>
        	<p class="petitgrisbold">
					CleanSlide, on connaissait pas trop. Une asso qui a d&eacute;j&agrave; deux trois ans, mais on savait pas trop &agrave; quoi ils ressemblaient, o&ugrave; c'&eacute;tait, et si ils slidaient vraiment proprement. Apr&egrave;s les beaux T-Shirts jaunes qu'ils ont sortis pour le GRC (Paris), on se faisait une meilleure id&eacute;e, et on a vu qu'ils savent vraiment slider proprement. Mais avec ce fameux GRC ultra bien g&eacute;r&eacute;, la pression leur est bien mont&eacute;e pour leur propre &eacute;v&egrave;nement trois semaines plus tard...
				</p>				
				<p class='moyennoir'>Le park</p>
			<p>Alors pour faire simple, ils ont le plus beau park de France: deux big airs (4m et 5m) qui s'encha&icirc;nent pour le freestyle, et un super boardercross bien technique et pas ultra-rapide. Le premier en France apr&egrave;s Morzine-Avoriaz en 2004. </p>
			
			<p style="text-align:center"><a href="javascript:popup_pic('panorama_monistrol.jpg',1024,270);"><img border="0" height="81" width="308" title="Le spot" alt="Le spot" src="news/122/panorama_monistrol_m.jpg"/></a></p>
				
				<p>Tout &ccedil;a bien shap&eacute;, &ccedil;a fait plaisir. Il y aura quelques retouches &agrave; apporter (elles sont d&eacute;j&agrave; pr&eacute;vues), mais &ccedil;a n'a pas emp&ecirc;ch&eacute; l'&eacute;v&egrave;nement de bien fonctionner. Il y a aussi quelques barres &agrave; slide, et un quarter en pr&eacute;paration. Le spot en lui-m&ecirc;me est situ&eacute; &agrave; Monistrol sur Loire, juste &agrave; c&ocirc;t&eacute; du gymnase, avec une super vue, et en contrebas d'un plateau, ce qui donne une super vue aux spectateurs.<br/>
					En plus d'un super spot, l'asso a bien assur&eacute;, avec l'aide des services des sports de la ville et de ses b&eacute;n&eacute;voles, et on a pu manger, boire, dormir au sec pour tr&egrave;s peu de frais. Ca fait plaisir ! Merci encore...</p>
					
					<p class='moyennoir'>Samedi</p>
				L&agrave; o&ugrave; &ccedil;a a pas trop assur&eacute;, c'est au niveau du temps. La pluie pour les qualifs, c'est jamais une bonne id&eacute;e, les gars ! Du coup le premier groupe des qualifs a pris sa douche avant l'heure pendant que tout le reste des riders et des spectateurs se mettaient &agrave; l'abri comme ils pouvaient.</p>
				<img width="384" height="265" title="Il pleut à Monistrol" alt="Il pleut à Monistrol" src="news/122/pluie.jpg"/>
				
			<p>Apr&egrave;s une grosse pause, les autres groupes sont pass&eacute;s. Mais bref, de 16h &agrave; 19h, on eu pas mal de flotte, assez pour remettre la finale au lendemain matin. En fin de journ&eacute;e, j'ai fait une petite session photo avec <a href="javascript:popup_pic('taleclumiere.jpg',399,640);">Talec</a>, <a href="javascript:popup_pic('dieglumiere.jpg',640,461);">Diego</a> et Damien. Ensuite on est pass&eacute; aux r&eacute;jouissances, &agrave; base de barbeuk et de quiches et pizzas, &agrave; l'int&eacute;rieur du gymnase. Classe, le mountainbouseux est plus habitu&eacute; au sandwich d&eacute;gueu, sur un tas de terre. Vous savez, celui avec un peu de sable qui fait crack dans les dents...</p>
					
					<p class='moyennoir'>Dimanche</p>
					Dimanche matin, on a fait les qualifs (chrono) du boarder. La chaleur a commenc&eacute; &agrave; faire tourner les t&ecirc;tes, et il fallait faire gaffe de pas trop se fatiguer. D'autant que la finale du Big Air &eacute;tait peu apr&egrave;s manger, donc ceux qui faisaient tout ont d&ucirc; se m&eacute;nager...
				Mais parlons-en de la finale. C'est pas souvent qu'on a plus d'un kick &agrave; la fois, et ce genre de config accentue les diff&eacute;rences de niveau entre les riders: pour passer un trick avec de l'amplitude sur le second, il faut garder du speed apr&egrave;s la premi&egrave;re. A partir de l&agrave;, soit on replaque un trick parfaitement sur la premi&egrave;re, soit on la joue cool et on fait un grab ou un saut droit, avant de partir sur la suite. Et l&agrave; on a vu que Talek est super &agrave; l'aise en switch, et c'est sans doute &ccedil;a qui lui a valu la premi&egrave;re place. A base de 180 front + cab 180, ou 180 front + cab 540, de onefoot + onefoot, il fallait s'accrocher pour le sortir. Mais Riri et Fifi se sont attel&eacute;s &agrave; la t&acirc;che et ils l'ont talonn&eacute;, avec leur backflip + backflip ou 180 front + switch backflip.</p>
				
				<img width="382" height="280" title="Riri et ses backflips" alt="Riri et ses backflips" src="news/122/martin2bf.jpg"/><br/><br/>
				<img width="384" height="243" title="Fifi s'enchaine" alt="Fifi s'enchaine" src="news/122/tibobf.jpg"/>
				
				<p>Je passe sur les autres (d&eacute;sol&eacute;) car &ccedil;a fait d&eacute;j&agrave; quelques jours et ma m&eacute;moire me l&acirc;che. En tout cas il n'y a pas eu de bless&eacute;s - pendant la finale. Em a fait une rencontre inopportune avec un caillou, ce qui lui a valu la m&eacute;daille du caillou d'or...
					
					<p class='moyennoir'>Le boardercross</p>
					D&eacute;parts &agrave; deux sur ce boarder car &agrave; vrai dire, &ccedil;a aurait &eacute;t&eacute; la boucherie en sortie du premier virage si trois ou quatre s'y &eacute;taient aventur&eacute;s... Un peu comme les MTBB qui ont voulu nous montrer:
					<img width="330" height="156" title="MTBBoum!" alt="MTBBoum!" src="news/122/mtbb.jpg"/>
					Ca m'a un peu &eacute;voqu&eacute; un ch&acirc;teau de cartes ou des dominos... hehehe.
				</p>
					
					<p>
						<img style='float:right;margin:5px;' width="180" height="219" title="Anomalie" alt="Anomalie" src="news/122/anomalie.jpg"/>
					Enfin bon, le boarder a r&eacute;serv&eacute; quelques surprises, notamment quand Fifi (Thibault) s'est fait sortir par Julien Condamin (ex AMC, maintenant Cleanslide). Ca a &eacute;t&eacute; surtout &eacute;tonnant quand on a vu la trajectoire choisie par Julien: tout &agrave; l'int&eacute;rieur, l&agrave; o&ugrave; &ccedil;a n'accroche pas, surtout en virage front. Pas normal qu'il ne se soit pas sorti; pour moi Julien a &eacute;t&eacute; l'anomalie de la journ&eacute;e. Pour poursuivre la le&ccedil;on d'astronomie de l'autre jour, je vous invite &agrave; lire cet article de Wikipedia sur les <a href='http://fr.wikipedia.org/wiki/Anomalie_excentrique'>anomalies excentriques</a>. Pendant ce temps, Simon Lefebvre se reposait. Comme il avait tap&eacute; le meilleur temps au chrono, il s'est retrouv&eacute; direct face au dernier, qui a d&eacute;clar&eacute; forfait (un gars de Paris, il avait mal &agrave; la board, je crois ?), et puis contre un adversaire qui faisait la moiti&eacute; de son poids. Bel esprit, Simon ! Tout &ccedil;a pour dire que Simon n'a pas trop forc&eacute; pour arriver en demi-finale. Mais bon, arriv&eacute; en finale, il a sorti Alexis Rouge (son adversaire d&eacute;sign&eacute;), en se d&eacute;brouillant pour jeter Alexis la t&ecirc;te (et surtout les genoux) dans le premier whoops, avec un rebond sur le deuxi&egrave;me. Pas glop, mais pas de bobo.</p>
					<img width="384" height="232" title="RougeBoum!" alt="RougeBoum!" src="news/122/rougeboum.jpg"/>
					<p>Et apr&egrave;s plusieurs victoires totalement non-m&eacute;rit&eacute;s, Simon l'a emport&eacute;. Quand on vous dit que le boarder, c'est al&eacute;atoire. Je tiens &agrave; pr&eacute;ciser, que je suis totalement objectif et je ne fais pas d'acharnement injuste, c'est pas mon style.
					
					<p class='moyennoir'>Conclusion</p>
					Pour finir cette news faite &agrave; l'arrache, tout le monde s'est bien amus&eacute;, l'&eacute;v&egrave;nement a &eacute;t&eacute; super bien men&eacute;, et tout le monde a envie de revenir à Mon-Nestor-sur-L'Oie l'ann&eacute;e prochaine. Voil&agrave; !        	
        </td>
    </tr>
</table>
</body>
</html>