<table width="409" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr> 
    <td colspan="2"> 
      <p><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2"><img src="news/67/girl%20gauche.jpg" width="290" height="24"><br>
      BIScaROSSe 14 ao&ucirc;t 2004 </font></b></font></b></p>
    </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="558"><p class="Style1"><strong>&laquo; Burning on the beach &raquo;, ce week-end du 15 ao&ucirc;t, sur la plage de Biscarosse, dans les Landes, tout le monde a cram&eacute; sous un soleil de feu, mais, heureusement, s'est rafra&icirc;chi sous une pluie de tricks ! </strong></p>
      <p class="Style1"><img src="news/67/coco.jpg" width="114" height="158" align="left">Organiser une d&eacute;mo multi-sports, principalement ax&eacute;e sur le Mountainboard et le XR, au beau milieu d'une plage landaise, c'est fou non ? Et bien c'est le d&eacute;fi qu'a relev&eacute; Coco, rider acharn&eacute; de P&eacute;rigueux (qui a d'ailleurs rejoint le crou HXCMTB! ), avec le soutien aimable et charmant de l'&eacute;quipe de l' Idylle Caf&eacute;, un v&eacute;ritable bar-resto install&eacute; sur la plage.</p>
      <p class="Style1">&nbsp;</p>
      <p class="Style1">Pour tout vous dire, on &eacute;tait franchement bien &agrave; l'aise ce week end :<span class="Style8">... vautr&eacute;s dans des canap&eacute;s en sky, les pieds dans le sable... </span> &agrave; l'ombre, &agrave; 10 m&egrave;tres du lac. Aaah ! Au milieu des touristes plagistes, des mono de jetski et des jeunes filles (qui &eacute;taient tr&egrave;s en forme ce week-end), on pouvait trouver une dizaine de mountainboardeurs, qui avaient fait le d&eacute;placement depuis les 4 coins du sud-ouest.</p>
      <p align="center" class="Style1"><img src="news/67/nico.jpg" width="290" height="200"></p>
      <p class="Style1"><br>
        Ceux-ci se sont boug&eacute;s pour que le spot soit pr&ecirc;t pour le samedi 17h, heure de la d&eacute;mo MTB. Des palettes, des planches, le kicker du HXCMTB Park de Bordeaux, un gros tas de sable pour la r&eacute;cep', et c'est parti ! Le jump &eacute;tait super confortable, une bonne amplitude, de bonnes sensations, pas de stress.nickel ! A part peut-&ecirc;tre la r&eacute;cep', qui aboutissait sur le sable apr&egrave;s 3 m&egrave;tres de planches, mais bon, c'est &ccedil;a la plage ! et puis c'est bon le sable, &ccedil;a croustille sous la dent !</p>
      <p class="Style1"> <img src="news/67/louis.jpg" width="108" height="155" align="right"></p>
      <p class="Style1">La d&eacute;mo &eacute;tait anim&eacute;e au micro par le pr&eacute;sident de l'association des Riders Toulousains Eclop&eacute;s, j'ai nomm&eacute; Mr Louis &laquo; No brain &raquo;. Ne pouvant contenir son flow intarissable de blagues et de diverses conneries dont on ne se souvient m&ecirc;me plus tellement il y en avait, il a donn&eacute; confiance aux riders, et sourire au public.</p>
      <p class="Style1">&nbsp;</p>
      <p class="Style1">C'est dans cette ambiance d&eacute;tendue que le mountainboard allait &ecirc;tre pr&eacute;sent&eacute; aux touristes en tong. Malgr&eacute; un petit probl&egrave;me de fix cass&eacute;e, Nico de Tarbes a envoy&eacute; des bons gros grabs. <a href="news/67/julien.jpg" target="_blank">Julien</a> nous a rappel&eacute; son style basque (bourrin, agressif, mais qui replaque &agrave; chaque fois !). <a href="news/67/aurelien.jpg" target="_blank">Aur&eacute;lien</a>, seul survivant du TMC, a repr&eacute;sent&eacute; pour ses coll&egrave;gues exil&eacute;s ou cass&eacute;s avec des backside 180 indy super styl&eacute;s et des bons grabs shifty. Le team HXCMTB, venu en force (hahaha), s'est l&acirc;ch&eacute; lui aussi ! <a href="news/67/alexis.jpg" target="_blank">Alexis</a> avec des grabs de plus en plus techniques, Coco avec une tentative de backflip 180 one-foot &agrave; l'instinct, et <a href="news/67/sora.jpg" target="_blank">Sora</a> qui persiste dans des 360 backside lents et des grabs tweak&eacute;s. Et enfin notons la performance de la Frite, toujours lui, qui a balanc&eacute; ses traditionnels 3-6 front et 180 back melon. <br>
        Mais ce week-end il y avait du nouveau. l'inauguration du Backfrite. Et oui, la Frite a pos&eacute; <span class="Style10">deux &eacute;normes backflips </span>devant les yeux &eacute;merveill&eacute;s des plagistes et des mountainboardeurs. On dirait qu'il a fait &ccedil;a toute sa vie !<br> 
        Ensuite, ext&eacute;nu&eacute;s et secs, les riders se sont rassembl&eacute;s sous les tonnelles pour une soir&eacute;e &laquo; hydratation &raquo; qui a fini en chansons paillardes.</p>
      <p align="center" class="Style1"><img src="news/67/recep.jpg" width="290" height="155"></p>
      <p class="Style1"> Le dimanche, c'est &agrave; contrecoeur qu'ils ont d&eacute;mont&eacute; ce spot qui marchait si bien. Dans l' apr&egrave;s-midi, tout le monde est reparti &agrave; la maison, les cheveux plein de sable, les jambes en compote et les &eacute;paules cramoisies. Bref, encore un moment &eacute;norme du mountainboard dans le sud-ouest ! De la rigolade, du tricks, et des cadeaux. </p>
      <p class="Style1">Je tiens &agrave; remercier, au nom des riders pr&eacute;sents, les sponsors <strong>Txandaka</strong>, <strong>Bud Racing</strong>, les claquettes <strong>Cool</strong>, les cale&ccedil;ons <strong>Pull-in</strong>, les fringues <strong>Gotcha</strong>. On a &eacute;t&eacute; g&acirc;t&eacute;s ! Et surtout, un grand merci &agrave; Coco PX pour avoir organis&eacute; ce super &eacute;v&eacute;nement tout seul (presque). On attend avec impatience la deuxi&egrave;me &eacute;dition du &laquo; Burning on the beach &raquo;, l'&eacute;t&eacute; prochain ! C'est bon, je vais terminer l'article ici, vu que j'ai &eacute;cris trois fois HXCMTB...ah ben &ccedil;a fait quatre ! </p>
      <p align="right" class="Style1"> - SoraZ <br>
        <strong><br>
        </strong></p>
      <p align="right"><font size="1" face="Verdana, Arial, Helvetica, sans-serif">HXCMTB Crou - Bordeaux <br>
          <a href="http://hxcmtb33.free.fr/" target="_blank">http://hxcmtb33.free.fr/</a></font></p>
      <p align="right"><img src="news/67/xr.jpg" width="290" height="218"></p></td>
  </tr>
  <tr> 
    <td colspan="2">&nbsp;</td>
  </tr>
</table>

