<table width="409" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr> 
    <td colspan="2"> 
      <p><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2"><img src="news/68/titre.jpg" width="285" height="95"></font></b><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2"><br>
Morzine Mountainboard Fest 2004 </font></b></font></b></font></b></p>
    </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="558"><p class="Style1"><strong>Le 22 ao&ucirc;t dernier, la station de Morzine-Avoriaz a acceuilli un des plus gros contests du monde, qui - pour sa troisi&egrave;me &eacute;dition - a mis le feu aux poudres dans le petit monde du mountainboard...</strong></p>
      <p class="Style1"><img src="news/68/peuple.jpg" width="280" height="211"></p>
      <p class="Style1">60 comp&eacute;titeurs venus de France, d'Angleterre, d'Espagne, des Etats-Unis, de Belgique, d'Allemagne et de Suisse, tous venus gouter aux plaisirs de la Mountainboard Fest.<br>
      3 &eacute;preuves principales plus une pour les kids ont permis aux riders de d&eacute;montrer leur polyvalence:</p>
      <p class="Style1"><strong>le Freeride Downhill</strong> (vendredi) <br>
        Epreuve phare du week-end, cette descente de 3,5 kms sur 600 m&egrave;tres de d&eacute;nivel&eacute; constitue un parcours tr&egrave;s complet, n&eacute;cessitant une bonne technique: des chemins pierreux, des champs &agrave; vache, des sous-bois ravin&eacute;s, le tout avec une bonne pente et des obstacles &agrave; g&eacute;rer (flaques de boues, drains &agrave; sauter). </p>
      <p class="Style1"><br>
        L'esprit tr&egrave;s freeride de la comp&eacute;tition permet aux riders de partir par paire et quand ils le d&eacute;sirent.</p>
      <p class="Style1"><img src="news/68/freeride.jpg" width="290" height="223"></p>
      <p class="Style1"> Cela ne signifie pas qu'il faut prendre son temps, et ce downhill a donn&eacute; lieu a des superbes courses entre des riders acharn&eacute;s, pour le plus grand plaisir des spectateurs post&eacute;s tout au long de la piste. </p>
      <p class="Style1">On a encore une fois constat&eacute; la supr&eacute;matie des boards NOSNO, munies de leur freins &agrave; disques, qui n'en d&eacute;value pas moins la performance de Pete Tatham et de Chris MacCarthy.<br>
        Les frenchies ne sont pas en reste, et on saluera la performance de Diego, qui explose les chronos francais malgr&eacute; une chute dans son premier run, qui lui aura valu une petite perte de connaissance et un casque explos&eacute;.<br>
        Les autres riders, Alexis, Rems la marmotte, Polo, Baltringue et Brice de la viking team ont &eacute;galement assur&eacute; une bonne petite place dans le classement international, r&eacute;v&eacute;lant une nette progression du niveau francais.<br>
        <a href="#freestyle">le classement</a>
        <br>
      </p>
      <p class="Style1"><img src="news/68/slalom.jpg" width="290" height="206"> </p>
      <p class="Style1"><strong>Le Dual Slalom</strong> (samedi matin)<br>
        2 contests, un pour les moins de 14ans, et un pour les 'rares' girlz qui rident...<br>
        Les piquets ont &eacute;t&eacute; plant&eacute;s sur la piste du Felix-Shop de Morzine - qui acceuille les mountainboarders tout au long de l'&eacute;t&eacute; - pour former 2 pistes de slalom parall&egrave;les o&ugrave; se sont affront&eacute;s les mini-rideurs et les rideuses.<br>
        On saluera la pr&eacute;sence de Maria et de Olga, venues de Russie avec Unetz (notre ambassadeur russe). Total contr&ocirc;le, Maria remporte la premi&egrave;re place de ce slalom, talonn&eacute;e de pr&egrave;s par Deborah Antonioz, qui apr&egrave;s un d&eacute;but de saison difficile, trouve sa cons&eacute;cration dans cette deuxi&egrave;me place. ;)<br>
      </p>
      <p class="Style1"><img src="news/68/bigair.jpg" width="290" height="206"> </p>
      <p class="Style1"><strong>Le Big Air</strong> (samedi apr&egrave;s-midi) <br>
        Un impressionant rolling de 8 m&egrave;tres de haut, en plein centre ville, pr&eacute;c&eacute;dant le tremplin de 2 m&egrave;tres de l'ann&eacute;e derni&egrave;re, ainsi qu'une r&eacute;ception en terre, ont &eacute;t&eacute; install&eacute; dans la rue des bars.<br>
        Les clients des terrasses des caf&eacute;s pouvaient siroter leur bin'chs, tout en regardant les riders s'envoler sur un big air un peu moins gros que l'ann&eacute;e derni&egrave;re, mais mieux exploit&eacute;.</p>
      <p class="Style1">Les qualifications ont eu lieu dans l'apr&egrave;s-midi, et la finale du soir a &eacute;t&eacute; un des plus gros show jamais organis&eacute; en France, avec un public survolt&eacute;, autant aux abords du big air qu'aux balcons des immeubles alentour.<br>
        On retiendra les tricks tr&egrave;s techniques de Tom Kirkman (&agrave; base de <span class="Style4">540 d&eacute;sax&eacute;s</span>), les 360 back de Laurent Riveill alias Pelican et les front de R&eacute;mi B&eacute;thoux, qui n'avait rien &agrave; envier &agrave; ceux de Tom, super amples et super propres.<br>
        Alex Downie (UK), pour son premier contest en France, a rafl&eacute; le 1er prix avec des frontflips de porc, des rotations tr&egrave;s propres et un rodeo un peu sketchy mais pos&eacute;.<br>
        Big up aussi &agrave; Jonathan Gomart, qui n'en peu plus de ses frontflips, et &agrave; <span class="Style3">Matias
Gomez, le newcomer de Grenoble qui backflippe au bout d'un mois de mountainboard.</span> A noter aussi que monsieur Matias se permet de lacher un <span class="Style4">mistyflip</span> en fin de comp&eacute;tition, quasiment repos&eacute;.<br>
Mikael Gramont et Paul Loury, toujours tr&egrave;s r&eacute;guliers, avec leur 360 front et 360 back respectifs, ont montr&eacute; qu'ils &eacute;taient encore dans la course apr&egrave;s tant d'ann&eacute;es pass&eacute;es sur leur planches... <br> 
Pete Tatham a &eacute;galement lanc&eacute; quelques <span class="Style4">rod&eacute;os 540</span>, figure tr&egrave;s technique necessitant un bon entrainement.<br>
Bravo &agrave; tous les autres riders, Diego Anderson, Laurie Kaye (qui s'est cass&eacute; la clavicule), Ollie Morisson, Alexis Rouge, Victorien du team LDG (14 ans! - vainqueur du slopestyle des minots gr&acirc;ce &agrave; des frontflips pos&eacute;s sur la piste du Felix), Arno VDV de Belgique et Chris MacCarthy qui ont lach&eacute; des beaux <span class="Style4">backflips</span> et des <span class="Style4">barrel rolls</span>.</p>
      <p class="Style1"><img src="news/68/burning.jpg" width="290" height="201"><br>
        <br>
        Remi des Burning Marmottes a aussi fait le show (chaud?) en s'&eacute;lancant sur le Big air en 360FS apr&egrave;s avoir enflamm&eacute; 2 torches sur son mountainboard. <br>
        Je crois qu'il vient d'&eacute;tablir un nouveau record: celui du plus gros bigair saut&eacute; avec un mountainboard enflamm&eacute;... </p>
      <p class="Style1">Et merci aux supporters de l'&eacute;quipe de France d'avoir autant cri&eacute;...<br>
&gt; <a href="#freestyle">le classement</a></p>
      <p class="Style1">&nbsp;</p>
      <p class="Style1"><strong>Le Boarder-Cross</strong> (dimanche apr&egrave;s-midi) <br>
      Nouveaut&eacute; de cette ann&eacute;e, il a &eacute;t&eacute; difficilement mis en place &agrave; cause des intemp&eacute;ries, mais n'aurait pas &eacute;t&eacute; possible sans le savoir-faire d'EDG Company.</p>
      <p class="Style1">Un boarder-cross assez court mais tr&egrave;s rapide, favorisant les riders sachant pomper leur vitesse dans les whoops, et qui a permis de montrer la polyvalence des meilleurs riders de la plan&egrave;te.</p>
      <p class="Style1"><img src="news/68/lutte.jpg" width="290" height="201"></p>
      <p class="Style1">Au tableau de chasse, Tom Kirkman, tr&egrave;s fluide et le plus rapide au chrono des qualif, suivi par une brochette de riders tr&egrave;s rapides, Paul Loury, Dan Watson, Jack Herniman, Arno Vdv, Jonathan Gomart, Guillaume Basin, R&eacute;mi B&eacute;thoux, et bien sur, le grand winner de ce boarder, l'infatigable Diego Anderson.<br>
      Big up aussi &agrave; Maria et Olga, les 2 jeunes rideuses russes qui n'ont pas h&eacute;sit&eacute; &agrave; se mesurer aux mecs, ainsi qu'&agrave; Amandine de la LDG, la seule francaise ayant particip&eacute; au boarder. </p>
      <p class="Style1"><br>
        <a href="#freestyle">le classement</a></p>
      <p class="Style1"><img src="news/68/thierry.jpg" width="74" height="133" hspace="10" align="left">Merci &agrave; la ville de Morzine-Avoriaz d'avoir permis cet &eacute;v&egrave;nement, ainsi qu'&agrave; tout le staff et les personnes ayant contribu&eacute; &agrave; la r&eacute;ussite de cet &eacute;v&egrave;nement.<br>
        Le MMF est avant tout LA f&ecirc;te du mountainboard, et reste l'occasion pour tous de se trouver et de se retrouver. <br>
      </p>
      <p align="right" class="Style1">P.</p>
      <p align="right"><font size="1" face="Verdana, Arial, Helvetica, sans-serif">+ de photos : <br>
          <a href="http://www.objectiveride.com" target="_blank">www.objectiveride.com</a> <br>
          <a href="http://tmc31.free.fr/morzine2004/" target="_blank">http://tmc31.free.fr/morzine2004/</a><br>
          <a href="http://les-crados-sont.chez.tiscali.fr/morzine/" target="_blank">http://les-crados-sont.chez.tiscali.fr/morzine</a><br>
          <a href="mailto:persopolo@hotmail.com">Rajoutez votre site &agrave; cette liste</a></font></p>      
      <p class="Style1">-<a name="freestyle"></a>----------------------------------------------------</p>
      <p class="Style1"><strong>R&eacute;sultats des comp&eacute;titions:</strong></p>
      <p class="Style1"><strong>Freestyle Open </strong><br>
    1. Alex Downie (UK) <br>
    2. Chris Mac Carthy (UK) <br>
        3. Tom Kirkman (UK)/ Jonathan Gomart (F) <br>
        4. R&eacute;mi B&eacute;thoux (F) <br>
        5. Matias Lopez (F)<br>
        6. Paul Loury (F) <br>
        7. Laurent Riveill (F)<br>
        8. Diego Anderson (F)<br>
        9. Pete Tatham (UK)<br>
        10. Mikael Gramont (F)<br>
        11. Ollie Morrison (UK) </p>
      <p class="Style1"><strong>Boarder X</strong><br>
        1. Diego Anderson (F)<br>
        2. Dan Watson (UK)<br>
      3. Alexis Rouge (F) <br>
      4. Paul Loury (F)<br>
      5. Guillaume Basin (F)<br>
      6. Arnaud VDV (F)<br>
      7. Jonathan Gomart (F)<br>
      8. Victorien Szyjan (F) <br>
      9. Tom Kirkman (UK)
</p>
      <p class="Style1"><strong>Downhill Open<br>
      </strong><img src="news/68/icon_junior.gif" width="11" height="11"> Junior (-16) <br> 
      <img src="news/68/icon_master.gif" width="11" height="11"> Master (+30)<br>
      <img src="news/68/icon_woman.gif" width="11" height="11"> Women <br>
      <br>
  1. Chris Mac Carthy (UK) - 3.56.88<br>
  2. Pete Tatham (UK) - 3.58.55<br>
  3. Andy Potter (UK) - 4.09.19<br>
  4. Dave Tatham (UK) - 4.13.06<br>
  5. Tom Kirkman (UK)- 4.18.62<br>
  6. Diego Anderson (F)- 4.22.06<br>
  7. Nico Maldonado (F) - 4.32.00<br>
  8. Alexis Rouge (F) - 4.51.61<br>
  9. Paul Loury (F) - 4.53.53<br>
  10. Jack Herniman (UK) - 4.55.02 <img src="news/68/icon_junior.gif" width="11" height="11"><br>
  11. Sebastien Thomas - 4.57.85 <img src="news/68/icon_master.gif" width="11" height="11"><br>
  12. Remi Bethoux (F) - 4.59.64<br>
  13. Ollie Morrison (UK) - 5.13.12<br>
  14. Victorien Szyjan (F) - 5.15.67 <img src="news/68/icon_junior.gif" width="11" height="11"><br>
  15. Jerome Dufaur (F) - 5.34.46 <img src="news/68/icon_master.gif" width="11" height="11"><br>
  16. Christophe Laporte (F) - 5.38.37 <img src="news/68/icon_master.gif" width="11" height="11"><br>
  17. Dany Mitchel (UK) -
  5.43.47 <img src="news/68/icon_master.gif" width="11" height="11"><br>
  18. Guillaume Basin (F) - 5.44.66<br>
  19. Anthony Shrimpton (UK) - 5.44.77<br>
  20. Brice Bunel (F) - 5.49.41<br>
  21. David Gibb (UK) - 5.53.24 <img src="news/68/icon_junior.gif" width="11" height="11"><br>
  22. Simon Andriot (F) - 5.53.77<br>
  23. Ig Wilkinson (UK) - 6.00.99<br>
  24. Jones Peter - 6.01.21 <img src="news/68/icon_master.gif" width="11" height="11"><br>
  25. Christian Bach - 6.06.26 <img src="news/68/icon_master.gif" width="11" height="11"><br>
  26. Dan Watson - 6.06.91<br>
  27. Jordi Gimenez -
  6.09.82<br>
  28. Alexandre Tretter - 6.10.59<br>
  29. Mal Seward - 6.11.98<br>
  30. Doug Bowles - 6.20.74 <img src="news/68/icon_junior.gif" width="11" height="11"><br>
  31. Charles Wilson - 6.21.53 <img src="news/68/icon_junior.gif" width="11" height="11"><br>
  32. Jordi Tubdu - 6.28.34<br>
  33. Herv&eacute; Daniel - 6.33.24<br>
  34. Steeve Bertolotti - 7.00.96<br>
  35. Andreas Lang - 7.03.70<br>
  36. Gilles Monpied - 7.15.45 <img src="news/68/icon_master.gif" width="11" height="11"><br>
  37. Lester Shrimpton - 7.19.40 <img src="news/68/icon_junior.gif" width="11" height="11"><br>
  38. Jordi Isern - 7.32.07<br>
  39. Roman Falcon - 7.49.69<br>
  40. Bob Gange - 8.12.79 <img src="news/68/icon_master.gif" width="11" height="11"><br>
  41. Rys Crilley - 8.40.28 <img src="news/68/icon_junior.gif" width="11" height="11"><br>
  42. Simon Packer - 8.59.91 <img src="news/68/icon_master.gif" width="11" height="11"><br>
  43. Jeremy Plassat - 9.13.72<br>
  44. Natalie Reynolds - 9.44.66 <img src="news/68/icon_woman.gif" width="11" height="11"><br>
  45. Dylan Reynolds - 9.54.40 <img src="news/68/icon_junior.gif" width="11" height="11"><br>
  46. Amandine Scyjan - 10.39.81 <img src="news/68/icon_junior.gif" width="11" height="11"> <img src="news/68/icon_woman.gif" width="11" height="11"><br>
  47. Annie Morris - 12.41.66 <img src="news/68/icon_woman.gif" width="11" height="11"><br>
  48. Alex Hally - 13.32.26
  <img src="news/68/icon_master.gif" width="11" height="11"><br>
      </p>
    </td>
  </tr>
  <tr> 
    <td colspan="2">&nbsp;</td>
  </tr>
</table>

