<table width="400" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr> 
    <td colspan="2"> <b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Championnats 
      de France: </font></b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fecamp 
      2004</font> </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2"><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Du 
      2 au 4 juillet, &agrave; F&eacute;camp, s&#8217;est d&eacute;roul&eacute;e 
      la seconde &eacute;tape du championnat de France MTB. C&#8217;est donc en 
      Normandie que la famille mountain a choisi de poser son campement, au pays 
      des Vikings.</font></td>
  </tr>
  <tr valign="top"> 
    <td colspan="2"><p align="center" class="grosnoir"><strong>Le Woody Wood Rider 
        2004</strong></p>
      <p align="center" class="petitnoir"><img src="news/64/1.jpg" width="300" height="147"></p>
      <p class="petitnoir">Le week-end promettait d&#8217;&ecirc;tre terrible, 
        avec l&#8217;arriv&eacute;e de hordes barbares venues de partout : Burning 
        Marmottes, Hot Locos, Kite-Sk8, MTB 54, Breizh MTB, Red Nose, Rolling 
        Trolls &#8230;. (pardon pour ceux que j&#8217;oublie) ; pour s&#8217;expliquer 
        dans des joutes mountainboardesques et dans de longues soir&eacute;es. 
      </p>
      <p class="petitnoir"><span class="petitnoirbold">Vendredi:</span><br>
        Tout ce petit monde d&eacute;couvrit le terrain, sp&eacute;cialement am&eacute;nag&eacute; 
        pour l&#8217;occasion, avec au programme de la journ&eacute;e : dual slalom 
        et d&eacute;mo continue de BMX. <br>
        Le terrain n&#8217;&eacute;tait pas des plus roulants, les trous de vaches, 
        l&#8217;herbe mal tondue ainsi que le d&eacute;part palettes ont donn&eacute; 
        lieu &agrave; des duels &eacute;piques. Ainsi nous avons eut l&#8217;honneur 
        de voir Chris rider et, se faire pi&eacute;ger par le terrain et la seule 
        et unique fille : Morgane, une Viking. Bon on avait un peu min&eacute; 
        le terrain, les dirtsurfs ont d&#8217;ailleurs bien ram&eacute;, d&#8217;autres 
        se sont vautr&eacute;s d&egrave;s le d&eacute;part en coin&ccedil;ant 
        la roue dans les palettes (n&#8217;est-ce pas Brice !!!). En fin de journ&eacute;e, 
        les remont&eacute;es se faisant de plus en plus dures et les descentes 
        de plus en plus courtes (&agrave; force de passer, le terrain devenait 
        enfin plus roulant), il fut d&eacute;cid&eacute; de ne pas faire de match 
        de barrage entre les deux demi-finalistes perdants. La route de nuit pour 
        certains et l&#8217;accueil au camping un peu festif fut de trop pour 
        les petites cannes des mountainboardeurs encore pr&eacute;sents.</p>
      <p class="petitnoir"><img src="news/64/2.jpg" width="300" height="196"><br>
        <em>Copyright Marc Aubault<br>
        </em><br>
        Au final, nous avons en 3e place ex-aequo Nico Maldonado et Pierre Morizur 
        (Cotentin) et en final le grand sp&eacute;cialiste fran&ccedil;ais du 
        dual slalom Diego contre le viking local Baltringue. 3 manches plus tard, 
        quelques bi&egrave;res Northmaen (de la bonne bi&egrave;re normande faite 
        maison) et un boyau de roue, Diego l&#8217;emporte.</p>
      <p class="petitnoir"><span class="petitnoirbold">Samedi :</span><br>
        Le temps se maintient, pendant que tout le monde s&#8217;affaire sur les 
        tremplins et en profite pour reshaper l&#8217;&eacute;ject du big air. 
        D&#8217;autres s&#8217;affairent pour trouver un groupe &eacute;lectrog&egrave;ne 
        afin de pouvoir s&#8217;abreuver de bi&egrave;res toute la journ&eacute;e. 
        D&#8217;ailleurs le samedi est de ce cot&eacute; l&agrave; une journ&eacute;e 
        record avec 3 f&ucirc;ts de 30 litres (bon y&#8217;avait les concerts 
        et la soir&eacute;e barbecue, et tous le monde sait bien que le MTB &ccedil;a 
        creuse).<br>
        3 groupes d&#8217;environ 10 riders, le total des 4 sauts fut la formule 
        choisie pour les qualifs. A la fin de l&#8217;apr&egrave;s-midi, il n&#8217;en 
        restait d&eacute;j&agrave; plus que 12.<br>
        Apr&egrave;s une petite pause th&eacute;&acirc;trale, la formule changea 
        et les riders d&eacute;cid&egrave;rent de se tabler sur 5 sauts pour ne 
        compter au final que les trois meilleurs.<br>
        Tous les riders assurent dans l&#8217;ensemble le premier saut histoire 
        de se caler tranquille dans le run. Sauf R&eacute;mi qui passe en avant 
        derni&egrave;re position et nous envoie un super 360 grabb&eacute; d&#8217;entre 
        de jeu. (S&eacute;v&egrave;rement burn&eacute;, le burnin&#8217; marmottes, 
        il para&icirc;trait qu&#8217;il &eacute;tait missionn&eacute; par Mika). 
        Derri&egrave;re Nico change de programme et tente sur le kick un 180 one 
        foot qu&#8217;il avait r&eacute;ussi &agrave; l&#8217;&eacute;chauffement 
        mais qu&#8217;il ne parvient pas &agrave; r&eacute;ceptionner. Les tours 
        s&#8217;encha&icirc;nent et entre Nico, R&eacute;mi, Alex, Diego, Charly 
        et Baltringue le classement semble se dessiner.<br>
        Alex envoie des 180 et un 360, bien haut et bien r&eacute;ceptionn&eacute;e. 
        Diego nous gratifie de belles envol&eacute;es mais la r&eacute;cep&#8217; 
        commence &agrave; se d&eacute;t&eacute;rior&eacute; et ce dernier chute 
        sur un super 360 grabb&eacute;.<br>
        R&eacute;mi tente en fin de run un one foot pos&eacute; mais avec peu 
        d&#8217;amplitude et Nico un 540 auquel il ne manque pas grand chose pour 
        qu&#8217;il soit plaqu&eacute;. Baltringue de son c&ocirc;t&eacute; monte 
        en puissant et termine son run par un 360 backside grabb&eacute; bien 
        fluide.<br>
        <img src="news/64/3.jpg" width="300" height="244"> <em>Copyright ?</em></p>
      <p class="petitnoir">Au final, un beau spectacle, une bonne ambiance sur 
        le kick avec des niveaux tr&egrave;s disparates. Y&#8217;en avait pour 
        tous les go&ucirc;ts. <br>
        Classement :<br>
        1-Remi 75 Pts<br>
        2- Alex 71 Pts<br>
        3- Nico 70 Pts<br>
        4 Baltringue 69 Pts<br>
        4- Diego 69 Pts<br>
        6- Charles Brisson 64 Pts</p>
      <p class="petitnoir"><span class="petitnoirbold">Dimanche :</span><br>
        Le r&eacute;veil est dur pour tout le monde et, encore une fois on commence 
        &agrave; la bourre. La bi&egrave;re a coul&eacute; &agrave; flots la veille 
        et, d&eacute;j&agrave; moins de riders sont dispos&eacute;s &agrave; en 
        d&eacute;coudre.<br>
        <img src="news/64/4.jpg" width="300" height="192"><br>
        <em>Copyright Marc Aubault</em></p>
      <p class="petitnoir">Le boardercross opposera d&#8217;entr&eacute;e de jeu 
        deux concurrents avec &eacute;limination directe et rep&ecirc;chage possible 
        si votre bourreau parvient en demi-finale.<br>
        Les trois whoops du d&eacute;part et le mur chaotique permettent d&#8217;entre&eacute; 
        de jeu de faire la diff&eacute;rence dans les premiers tours. La table 
        pr&eacute;sente juste apr&egrave;s le premier virage relev&eacute; est 
        quant &agrave; elle la b&ecirc;te noire de beaucoup faut-il l&#8217;avaler, 
        la sauter ? Toujours est-il que le second virage arrive vite derri&egrave;re 
        et son passage reste d&eacute;cisif pour la suite deux virages relev&eacute;s 
        que les meilleurs coupent mais souvent au prix d&#8217;un &eacute;norme 
        coup de rein pour garder la trajectoire (n&#8217;est-ce pas Diego ?). 
        Puis vient l&#8217;arriv&eacute;e, o&ugrave; la d&eacute;c&eacute;l&eacute;ration 
        du fait des trous de vaches fait fr&eacute;mir quant l&#8217;autre arrive 
        pleine balle derri&egrave;re (les dirtsurfeurs tirent l&agrave; leur &eacute;pingle 
        du jeu).<br>
        En demi final on retrouve, Alex contre Baltringue et R&eacute;mi contre 
        Nico. Alex et R&eacute;mi se retrouvent &eacute;limin&eacute;s du tableau 
        principal et rencontrent en place de 3 Diego et J&eacute;rome Dufaur qui 
        ont remont&eacute; tous les rep&ecirc;chages. Diego l&#8217;emporte contre 
        Alex et enfin r&eacute;ussi &agrave; passer le second virage sans sortir 
        et perdre toute sa vitesse. R&eacute;mi bat J&eacute;rome rinc&eacute; 
        par les remont&eacute;es &agrave; pied mais qui nous a gratifie du plus 
        beau duel de la journ&eacute;e avec Baltringue en 1/8e (belle touchette 
        entre les deux &agrave; la sorti des whoops, chute de J&eacute;rome dans 
        le mur puis sorti de baltringue dans le second virgae pour une arriv&eacute;e 
        au coude &agrave; coude.<br>
        Vint la finale entre le Viking et le Hot Locos. Finale du boarder et du 
        Woody Wood puisque chacun &eacute;tait grosso modo &agrave; &eacute;galit&eacute; 
        sur le slalom et saut.<br>
        Nico part fort et sort des whoops en tete. Baltringue se cale derri&egrave;re 
        et attend l&#8217;ouverture. Arriv&eacute;e &agrave; la table, Nico pleine 
        balle se retrouve avec Baltringue juste derri&egrave;re son cul et choisi 
        de couper &agrave; la Diego le second virage histoire de creuser l&#8217;&eacute;cart. 
        Baltringue derri&egrave;re attend l&#8217;ouverture. Nico sort et perd 
        sa vitesse, Baltringue passe et l&#8217;emporte.</p>
      <p class="petitnoir"><em><img src="news/64/5.jpg" width="300" height="251"><br>
        Copyright ?<br>
        <br>
        R&eacute;sultats:<br>
        </em>1-Baltringue<br>
        2-Nico<br>
        3- Diego<br>
        3- Remi<br>
        5-Alex<br>
        5-J&eacute;rome<br>
        <br>
        Le week-end s&#8217;achevait donc mais on n&#8217;allait pas en rester 
        l&agrave;, les Vikings avait encore un d&eacute;fi &agrave; relever, LA 
        COURSE AUX LAPINS. Un vieux compte entre bretons (faux bretons, hihi !!!) 
        Et normands. A 8 dans le boarder on s&#8217;est tir&eacute; la bourre 
        et il faut le reconna&icirc;tre, c&#8217;est un breton qui l&#8217;emporte 
        mais au prix d&#8217;une tactique &agrave; la limite de la l&eacute;galit&eacute; 
        sportive (merde, j&#8217;avais oubli&eacute; qu&#8217;il n&#8217;y avait 
        pas de r&egrave;gle dans la course aux lapins). N&#8217;emp&ecirc;che 
        qu&#8217;on en fera du p&acirc;t&eacute; &agrave; La Loge des Gardes.<br>
        <br>
        Au final, un bon week-end, tout le monde semble satisfait, riders, &eacute;lue, 
        Vikings&#8230;on s&#8217;en sort bien avec le temps puisque la sauc&eacute;e 
        s&#8217;est pr&eacute;sent&eacute;e une fois tout d&eacute;mont&eacute;. 
        Merci &agrave; tous de la part de l&#8217;ensemble des Vikings : riders, 
        accompagnateurs, partenaires pour leur aide financier ou logistique&#8230;<br>
        <br>
        Le d&eacute;tail des classements prochainement.<br>
        <a href="http://vikingteam.free.fr" target="_blank">http://vikingteam.free.fr</a></p>
      <p class="petitnoir"><span class="petitnoirbold">Ps </span>: Vince, fait 
        gaffe, on arrive en force &agrave; pr&egrave;s le soixanti&egrave;me anniversaire 
        du d&eacute;barquement en Normandie, les mountainboardeurs de France et 
        de Navarre pr&eacute;pare le d&eacute;barquement &agrave; la loge. On 
        s&#8217;est concert&eacute;, on a tous notre petit criquet pour se retrouver 
        dans le bois en cas de d&#8217;&eacute;garement, et une semaine avant 
        attend toi &agrave; nous voir d&eacute;barquer en furie. O&ugrave; c&#8217;est 
        qu&#8217;il ait l&#8217;airbag.<br>
        <br>
        Un autre r&eacute;sum&eacute; sur <a href="http://www.kheoboards.com" target="_blank">www.kheoboards.com</a></p>
      </td>
  </tr>
</table>
