<table width="410" border="0" cellspacing="2" cellpadding="5" align="center" height="184">
  <tr> 
    <td colspan="2"> 
      <p><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2"><br>
        Bordeaux HXCMTB Freestyle<br>
        </font></b></font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><font size="2">Championnat 
        de France 7-8 juin 2003</font></font></p>
      </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="88"> 
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">En plein 
        coeur du campus universitaire de Bordeaux, la premi&egrave;re manche du 
        championnat de France de mountainboard s'est d&eacute;roul&eacute;e ce 
        week-end, sous un cagnard de plomb.<br>
        L'&eacute;v&egrave;nement a &eacute;t&eacute; organis&eacute; par l'asso 
        locale HXCMTB, avec tout ce qu'il faut pour s'amuser.</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Dommage que 
        peu de riders aient pu faire le d&eacute;placement, apr&egrave;s le report 
        involontaire et oblig&eacute; de l'&eacute;v&egrave;nement. (le spot ayant 
        &eacute;t&eacute; envahi par les gitans).<br>
        On a pu quand m&ecirc;me compter sur quelques Bretons, des toulousains, 
        des tarbais, un parisien (moi!), des riders de Nieux, et bien sur, des 
        bordelais d&eacute;chain&eacute;s...</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> <b>Le spot.</b><br>
        Arriv&eacute;e le vendredi soir pour quelques riders, et d&eacute;couverte 
        du spot:<br>
        Au beau milieu du campus, sur une &eacute;norme pelouse au milieu de batiments 
        un peu glauques se dresse ce gros monticule de terre entour&eacute; de 
        bosses de tailles diverses.<br>
        <img src="news/36/pano.jpg" width="280" height="138"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        -1 mini-tremplin pos&eacute; dans l'herbe, en bas d'une pente d'initiation 
        <br>
        -1 s&eacute;rie de 3 petits whoops assez serr&eacute;s<br>
        -1 bosse en terre (la plus petite)<br>
        -1 handrail <br>
        -1 bosse en terre en longueur<br>
        -1 gros tremplin en bois avec r&eacute;cep. en terre.<br>
        </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">et 
        un seul et unique d&eacute;part pour tout ces modules.</font>&nbsp;</p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> <img src="news/36/caravane.jpg" width="128" height="161" hspace="5" align="right">Bref, 
        un spot 100% freestyle capable d'acceuillir des riders de tout niveaux.<br>
        Rajoutez &agrave; ca un groupe &eacute;lectrog&egrave;ne, des bonnes enceintes, 
        de la musique, une caravane, quelques tentes et parasols, et de la flotte 
        &agrave; proximit&eacute;.</font></p>
      <p>&nbsp;</p>
      <p align="center">&nbsp;</p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> <b>Samedi 
        - Contest freestyle</b><br>
        <br>
        Apr&egrave;s une nuit improvis&eacute;e sur le spot, dans leur caisse 
        pour certains, &agrave; la belle &eacute;toile pour d'autres (Mika a tenu 
        a dormir sur la recep du Bigair, hehe), c'est vers 6h30 que les premiers 
        riders se sont r&eacute;veill&eacute;s au chant du coq, &agrave; cause 
        du froid matinal et de la ros&eacute;e.<br>
        Mais d&egrave;s que le soleil a montr&eacute; le bout de son nez, on a 
        compris que la journ&eacute;e allait &ecirc;tre chaude.</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Tout au long 
        de la matin&eacute;e, free session pour tout le monde et arriv&eacute;e 
        des concurrents... pas de pression ni de pressions, mais bi&egrave;res 
        fraiches &agrave; volont&eacute;, soleil, farniente, et ride en musique.<br>
        L'apr&egrave;s-midi, apr&egrave;s avoir dig&eacute;r&eacute; au soleil, 
        on a quand m&ecirc;me du se mettre un coup de pression pour d&eacute;marrer 
        ce championnat de France, qui avait plus l'air d'une session entre potes 
        que d'un &eacute;v&egrave;nement national...</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Apr&egrave;s 
        un temps d'entrainement &quot;officiel&quot;, un ordre de comp&eacute;titeurs 
        a &eacute;t&eacute; &eacute;tabli, et chacun sautait &agrave; son tour 
        sur le module de son choix (handrail inclus).<br>
        Chaque saut &eacute;tant not&eacute; sur son amplitude, sa difficult&eacute;, 
        sa fluidit&eacute; et son aterrissage. Chaque rider &eacute;tait &eacute;galement 
        not&eacute; sur la diversit&eacute; de ses sauts, et l'utilisation de 
        l'ensemble des modules.</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Chaque rider 
        a ainsi eu droit &agrave; 6 sauts, avec une pause apr&egrave;s les 3 premiers 
        tours.<br>
        La comp&eacute;tition &eacute;tait bien sur ouverte &agrave; tout le monde, 
        et m&ecirc;me les riders de moins bon niveau on pu s'amuser sur les modules 
        vari&eacute;s du Park HXCMTB.</font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"></font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><img src="news/36/flip.jpg" width="97" height="211" align="left">Les 
        spectateurs ont pu voir les performances de riders &agrave; sang chaud, 
        avec des gros grabs, des 180 et des 360 front et back. Gros niveau chez 
        les Bordelais, et avec du style, avec un sp&eacute;cial big up &agrave; 
        Maxime, dit La Frite (HXC) pour sa tentative de frontflip, et &agrave; 
        Coco (HXC) pour son One-foot presque rentr&eacute;.<br>
        Bravo aussi &agrave; Antoine SoraZ (Dirtfrog) avec ses grabs de fous et 
        son style inimitable, &agrave; Arno Trecat pour ses purs boardslides, 
        a Mika &quot;CulDouloureux&quot; qui s'est positionn&eacute; en t&ecirc;te 
        du championnat grace &agrave; ses FS 360 Method.<br>
        Bravo et merci aux autres riders qui se sont d&eacute;plac&eacute;s, et 
        qui se sont lach&eacute;s sur les bosses.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Et pour ceux 
        qui ont pu rester le Dimanche, il y a eu une session Water-jump, au bord 
        d'un lac, histoire d'aller jeter des sauts de fous tout en se rafraichissant...</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">On peut &eacute;galement 
        et surtout remercier les organisateurs de cette compet', Antoine Saurat, 
        Coco, et tout les membres de l'association HXCMTB de Bordeaux, ainsi que 
        que les partenaires de l'&eacute;v&egrave;nements, l'AMTB, Ride The Hill, 
        Kheo et ATBMag.</font></p>
      <p align="right"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif">Paul 
        Loury.</font></p>
      <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Classement 
        au Championnat</font></p>
      <table width="68%" border="0">
        <tr> 
          <td width="77%" bgcolor="#FFFFFF"> <p><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif">-1 
              Mikael Gramont</font><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
              -2 Paul Loury <br>
              -3 Antoine Saurat <br>
              -4 Florian Cova<br>
              -5 Diego Anderson <br>
              -6 Maxime Fulloy <br>
              -7 Arnaud Trecat<br>
              -8 R&eacute;mi Dupuy<br>
              -9 Chritophe DePhilippo<br>
              -10 Arnaud Assi&eacute;<br>
              -11 Nicolas Comagnac<br>
              -12 J&eacute;rome Dombidau<br>
              -13 Nicolas Masze<br>
              -14 Sebastien Vessiere<br>
              -15 Charles Barbier<br>
              -16 Jeremy Glotin<br>
              -17 Olivier Barres</font></p></td>
          <td width="23%"><font color="#000000" size="1" face="Verdana, Arial, Helvetica, sans-serif">26,93<br>
            26,67 <br>
            25,30 <br>
            24,67 <br>
            24,30 <br>
            24,10 <br>
            22,50 <br>
            22,40 <br>
            21,80<br>
            18,10<br>
            16,63<br>
            16,27<br>
            15,90<br>
            14,37<br>
            13,97<br>
            13,93<br>
            10,73 </font></td>
        </tr>
      </table>
      <p align="right">&nbsp;</p>
      <p align="right"><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Pour 
        toute infos sur le park HXCMTB,<br>
        visitez le site de leur asso:<br>
        <a href="http://www.hxcmtb33.fr.st/" target="_blank">http://www.hxcmtb33.fr.st/ 
        </a></font></p>
      </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
