<script type="text/javascript">
function popup_pic(image,width, height)
{
   var url = 'popup_pic.php?image=news/135/' + image;
   width = width + 90;
   height = height + 90;
   var params = 'width=' + width + ',height=' + height;
   window.open(url,'_blank',params);
}
</script>
<table width="409" border="0" cellspacing="0" cellpadding="0" align="center">
    <tr>
        <td><span class="grosnoir">Rolling 'strol 2009, 25/26 juillet</span> <span class="moyennoir">par <a href="profil1.html">Mikael</a></span></td>
    </tr>
    <tr valign="top">
        <td>
        	<p class="petitgrisbold">
        	    <img src="news/135/save-the-quarter.jpg" style="float:right; margin:5px" width="200" height="326"/>
        	    Ca avait pas mal commenc&eacute;... La m&eacute;t&eacute;o annon&ccedil;ait du beau temps, le spot &eacute;tait pr&ecirc;t. Cleanslide avait tout pr&eacute;par&eacute;, les gens avaient pris la route de Monistrol... et l&agrave;, la nouvelle est tomb&eacute;e. La derni&egrave;re addition au park, le quarter, appelons-le Willy, est remis en question. Trop voyant, trop haut ? On ne sait pas trop, mais une chose est s&ucirc;re, il faut sauver Willy !</p>

            <p>N'ayant pas pu me rendre aux Saisies, ni &agrave; Compi&egrave;gne (encore d&eacute;sol&eacute; Ludo), Monestrome &eacute;tait ma premi&egrave;re et derni&egrave;re &eacute;tape de l'ann&eacute;e. De plus en plus, les compets de mountainboard se ressemblent... Des bons parks, une bonne ambiance, pas de prise de t&ecirc;te sur place (quand on n'est que rider, pas organisateur), et un bon show. Pas d'exception ici.</p>

            <p>Le park freestyle a &eacute;t&eacute; retouch&eacute;, avec des whoops, quelques rails, et un quarter apr&egrave;s les deux tables. Le quarter &eacute;tait en fin de compte plus un wall ride &agrave; cause de la transition assez raide. Du coup, la plupart des gens gal&eacute;raient &agrave; monter dessus (sauf vamp, talec et rackam, je dirais). Les tables grossissent un peu chaque ann&eacute;e, et avec des tables de 4/5m pour la premi&egrave;re, et 6/7m pour la deuxi&egrave;me, on pouvait craindre beaucoup de casse. Finalement, &agrave; part Ludo qui a fait un bisou &agrave; l'&eacute;ject de la deuxi&egrave;me, y'a pas eu trop de d&eacute;g&acirc;ts graves... En disant &ccedil;a, je ne compte &eacute;videmment pas les pizzas et bleux plus ou moins gros qui font partie du jeu (respect, afonjazon !).</p>
            
            <p style="text-align:center"><a href="javascript:popup_pic('monistrol-freestyle-mountainboard.jpg',800,520)"><img style="border:0" src="news/135/monistrol-freestyle-mountainboard_m.jpg" width="390" height="203"/></a></p>

            <p>Au niveau des tricks, Talec a mis tout le monde &agrave; l'amende avec une bonne grosse panoplie (backflip, frontflip, 3.6, cab540, onefoot), m&ecirc;me si certains ne se sont pas laiss&eacute;s faire... Tibo bien clean, avec ses backflips sur commande. Alexis remporte la 3e place avec de beaux 3.6 et backflips. Le gagnant du troph&eacute;e du cuissot d'acier, c'est Adrien/Vamp, qui a des pistons &agrave; la place des cuisses, et montait sur le quarter quand personne d'autre n'y arrivait. Gros big up aux deux petits Royer (il faut leur trouver un surnom, Tic&amp;Tac et Riri, Fifi et Loulou sont d&eacute;j&agrave; pris). Grosse progression depuis l'ann&eacute;e derni&egrave;re...</p>

            <p>Le boarder a &eacute;t&eacute; revu par rapport &agrave; l'ann&eacute;e derni&egrave;re. Fini le whoops suivi d'un step down, en sortie du premier virage, qui tuaient tout le monde. Globalement plus s&ucirc;r mais toujours aussi technique, les jambes faisaient toujours mal &agrave; l'arriv&eacute;e. Comme je disais plus haut, Vamp avec ses cuissots en acier a r&eacute;ussi &agrave; sortir Simon en finale. Cl&eacute;ment des Saisies fait une belle 3e place (essentiellement parce que son concurrent en petite finale &eacute;tait une grosse bouse :p ). On a eu droit &agrave; quelques batailles serr&eacute;es cette ann&eacute;e: les petits Royer (surnom ?), Ben et moi...</p>

            <div>
                <object width="480" height="381">
                    <param name="movie" value="http://www.dailymotion.com/swf/x9zhzm_in-the-rolling-strol-2009_sport&related=1"></param>
                    <param name="allowFullScreen" value="true"></param>
                    <param name="allowScriptAccess" value="always"></param>
                    <embed src="http://www.dailymotion.com/swf/x9zhzm_in-the-rolling-strol-2009_sport&related=1" type="application/x-shockwave-flash" width="480" height="381" allowFullScreen="true" allowScriptAccess="always"></embed>
                </object>
                <p>Une petite vid&eacute;o embarqu&eacute;e du boarder et du fresstyle, <a href="http://www.dailymotion.com/video/x9zhzm_in-the-rolling-strol-2009_sport">in the Rolling Strol 2009</a> envoy&eacute; par <a href="http://www.dailymotion.com/donhubert">donhubert (hubert)</a></p>
            </div>

            <p>Pendant tout le weekend, le team skate et BMX d'Alternatif skateshop a tourn&eacute; sur les modules. En BMX sur les tables et sur Willy, les skateurs sur des lignes sur du bois. Gros engagement en skate car au niveau speed, y'avait ce qu'il faut, et en BMX aussi, beaucoup roulaient sans frein... Alternatif a aussi bien assur&eacute; avec beaucoup, beaucoup de lots.</p>

            <div>
                <object width="480" height="291">
                    <param name="movie" value="http://www.dailymotion.com/swf/xa03jv_the-rolling-strol-2009_sport&related=0"></param>
                    <param name="allowFullScreen" value="true"></param>
                    <param name="allowScriptAccess" value="always"></param>
                    <embed src="http://www.dailymotion.com/swf/xa03jv_the-rolling-strol-2009_sport&related=0" type="application/x-shockwave-flash" width="480" height="291" allowFullScreen="true" allowScriptAccess="always"></embed>
                </object>
                <p>Un autre montage du freestyle <a href="http://www.dailymotion.com/video/xa03jv_the-rolling-strol-2009_sport">The Rolling strol 2009</a> envoy&eacute; par <a href="http://www.dailymotion.com/choubaka">choubaka (Gege)</a></p>
            </div>

            <p>L'ann&eacute;e prochaine, il faudra tout pareil (la bonne ambiance, les b&eacute;n&eacute;voles qui assurent), sauf qu'il faudra aussi:
                <ul>
                    <li>moins de soleil (mais un peu quand m&ecirc;me)</li>
                    <li>sauver Willy</li>
                    <li>quelqu'un pour mettre sa branl&eacute;e &agrave; Talec</li>
                </ul>
            </p>                
            <p>
                Je pense que je r&eacute;sume bien pour tous ceux qui &eacute;taient l&agrave; en disant &quot;super weekend, merci&quot;.
            </p>
        </td>
    </tr>
</table>
