<script type="text\javascript">
function popup_pic(image,width, height)
{
   var url = 'popup_pic.php?image=news/116/' + image;
   width = width + 90;
   height = height + 90;
   var params = 'width=' + width + ',height=' + height;
   window.open(url,'_blank',params);
}
</script>
<style type="text/css">
h1 {font-size: 12px; color: white; background-color:#222}
</style>
<table width="409" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
   <td>
   <span class="grosnoir">Shralpdown - nouvelle vid&eacute;o</span> <span class="moyennoir">par <a href="profil1.html">Mikael</a></span>
   </td>

  </tr>
  <tr valign="top">
     <td>
        <p><span class="petitgrisbold">OneFiveMedia vient de sortir une nouvelle vid&eacute;o tourn&eacute;e aux USA, avec de tr&egrave;s tr&egrave;s belles images... et elle est disponible en t&eacute;l&eacute;chargement gratuit !</p>
        <p><a href="http://www.one5media.com/">OneFiveMedia</a> est une petite soci&eacute;t&eacute; qui vient de se monter aux Etats-Unis, dans le Colorado et qui se sp&eacute;cialise dans les "films d'action"... Genre le snow, le mountainboard etc. Pour se lancer et pour montrer ce qu'ils savent faire, ils ont tourn&eacute; ce film et ont d&eacute;cid&eacute; de l'offrir en t&eacute;l&eacute;chargement gratuit en <strong>qualit&eacute; DVD et en HD !</strong></p>

        <p>... et le mieux: <strong>ils ne voient pas d'inconv&eacute;nient &agrave; ce qu'on utilise ce film pour d&eacute;marcher des sponsors, des mairies, des stations, des shops...</strong></p>

        <p>Le lien: <a style='font-size:16px' href='http://www.one5media.com/shralpdown/'>http://www.one5media.com/shralpdown/</a></p>


        <p>Ceux qui suivent un peu le mountainboard international ont sans doute entendu parler du OneFiveCrew. Un petit collectif de riders rassembl&eacute;s par un gout discutable pour le rose fluo, et un gout plus classique pour le mountainboard sous toutes ses formes (sans le kite quand m&ecirc;me).</p>
        <p>Pour parler du film en lui m&ecirc;me, les images sont les plus belles qu'il m'ait &eacute;t&eacute; donn&eacute; de voir jusqu'ici, les riders ne sont pas en reste, et vous pourrez voir quelques petits tricks pas tr&egrave;s r&eacute;pandus mais qui devraient faire des &eacute;mules: petit bs noseroll 540 sur une corniche par exemple. Au niveau des riders, on retrouve des gens connus comme AJ Lawson, Kody Stewart ou Leon Robbins, mais aussi des noms moins connus comme Brandon Johanns qui fait la premi&egrave;re partie, et qui devrait vous faire halluciner. Les ptits gars de OneFiveMedia ne sont pas en reste (Evan Carlson et Justin 'Juice' Dersham), avec leur part d&eacute;di&eacute;e.</p>

        <p>Shralpdown vient de monter la barre un peu plus haut pour tout le monde, et la vid&eacute;o qui fera mieux que &ccedil;a risque de se faire attendre un petit moment si vous voulez mon avis.</p>

     </td>
  </tr>
</table>