<table width="409" border="0" cellspacing="2" cellpadding="5" align="center" height="184">
  <tr> 
    <td colspan="2"> 
      <p><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2">LOGE 
        des GARDES </font></b></font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The 
        Contest <font size="1"><b></b></font></font></p>
    </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="874"> 
      <p align="left">&nbsp;</p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Le 
        Boarder-Cross.</b><br>
        le boarder-cross mythique de la LOGE DES GARDES a &eacute;t&eacute; largement 
        rid&eacute; le samedi matin, avec des riders bien d&eacute;cid&eacute;s 
        &agrave; s'entrainer pour le contest de l'apr&egrave;s-midi, pendant que 
        d'autres cuvaient leur soir&eacute;e de la veille...</font></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Le 
        circuit commence par un trentaine de m&egrave;tres d'une piste herbeuse 
        bien pentue. Apr&egrave;s un l&eacute;ger virage &agrave; gauche avec 
        de la caillasse &agrave; g&eacute;rer, on rentre dans les sous-bois, avec 
        un l&eacute;ger faux-plat en descente. 2 petites bosses pour pomper, puis 
        c'est le gros plongeon dans le coeur du boarder-cross. Un gros coup de 
        speed vous envoie &agrave; mach2 dans le premier virage vers la droite, 
        qui m&egrave;ne directement &agrave; l'&eacute;norme virage relev&eacute; 
        n&deg;2, plongeant vers la gauche... Frolant la ligne de ballots de paille 
        sur l'ext&eacute;rieur, c'est dans un nuage de poussi&egrave;re que le 
        rider supersonique laisse les spectateurs post&eacute;s tout au long du 
        parcours. <img src="news/41/boarder.jpg" width="290" height="174"><br>
        Puis le virage n&deg;3 arrive tr&egrave;s vite. Non relev&eacute;, assez 
        serr&eacute; et vers la droite. C'est la que la plupart des d&eacute;passements 
        se sont faits, avec des possibilit&eacute;s de trajectoires diff&eacute;rentes, 
        toujours avec un maximum de poussi&egrave;re.<br>
        Et pour les survivants du virage n&deg;3, il fallaient enchainer le n&deg;4, 
        probablement le plus beau virage du boarder, bien relev&eacute; et tr&egrave;s 
        serr&eacute;, qui donnait toute la sauce au rider pour arriver &agrave; 
        balle dans la fin du parcours.<br>
        Sur cette derni&egrave;re section, il fallait g&eacute;rer le wobble, 
        les irr&eacute;gularit&eacute;s du terrain, et une vitesse parfois excessive 
        avant de sortir des sous-bois pour d&eacute;bouler sur les 30 derniers 
        m&egrave;tres herbeux.<br>
        L&agrave;, la ligne d'arriv&eacute;e, puis une aire de slide, et enfin 
        une chicane de ralentissement et un filet de s&eacute;curit&eacute; pour 
        prot&eacute;ger le public venu en masse.</font></p>
      <p align="center"><a href="news/41/photos/2.jpg" target="_blank"><img src="news/41/S-2.jpg" width="39" height="51" vspace="2" hspace="2" alt="Nico" border="0"></a><a href="news/41/photos/3.jpg" target="_blank"><img src="news/41/S-3.jpg" width="39" height="51" vspace="2" hspace="2" alt="Jonathan" border="0"></a><a href="news/41/photos/31.jpg" target="_blank"><img src="news/41/S-31.jpg" width="39" height="51" vspace="2" hspace="2" alt="Nico" border="0"></a><a href="news/41/photos/34.jpg" target="_blank"><img src="news/41/S-34.jpg" width="39" height="51" vspace="2" hspace="2" alt="Polo" border="0"></a><a href="news/41/photos/36.jpg" target="_blank"><img src="news/41/S-36.jpg" width="39" height="51" vspace="2" hspace="2" alt="Nosno?" border="0"></a><a href="news/41/photos/37.jpg" target="_blank"><img src="news/41/S-37.jpg" width="39" height="51" vspace="2" hspace="2" alt="Diego" border="0"></a><br>
        <a href="news/41/photos/39.jpg" target="_blank"><img src="news/41/S-39.jpg" width="39" height="51" vspace="2" hspace="2" alt="Inside view" border="0"></a><a href="news/41/photos/40.jpg" target="_blank"><img src="news/41/S-40.jpg" width="39" height="51" vspace="2" hspace="2" alt="Inside view" border="0"></a><a href="news/41/photos/6.jpg" target="_blank"><img src="news/41/S-6.jpg" width="39" height="51" vspace="2" hspace="2" alt="Deborah" border="0"></a><a href="news/41/photos/7.jpg" target="_blank"><img src="news/41/S-7.jpg" width="39" height="51" vspace="2" hspace="2" alt="Arnaud" border="0"></a><a href="news/41/photos/8.jpg" target="_blank"><img src="news/41/S-8.jpg" width="39" height="51" vspace="2" hspace="2" alt="Jonathan" border="0"></a><a href="news/41/photos/h2o-smile.jpg" target="_blank"><img src="news/41/S-h2o-smile.jpg" width="39" height="51" vspace="2" hspace="2" alt="H2O" border="0"></a></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Le 
        contest a d&eacute;but&eacute; par des qualifications au chronom&egrave;tre, 
        pour garder les 15 meilleurs temps.<br>
        2 essais par riders, avec des temps approchant les 48 secondes pour les 
        meilleurs. Pas de grosses surprises mais beaucoup d'excitation ont men&eacute; 
        les riders les plus exp&eacute;riment&eacute;s en 8&egrave;me de finale.<br>
        Les &eacute;liminations se sont faites en Dualcross, avec des courses 
        de r&eacute;cup&eacute;rations pour les perdants. Chaque course &eacute;tait 
        terriblement excitante, et plus on avancait dans le contest, plus les 
        bastons &eacute;taient spectaculaires.<br>
        Au fur &agrave; mesure les principaux concurrents &eacute;taient &eacute;limin&eacute;s, 
        Mikael Gramont, Remi Berthoux, Nico Maldo... jusqu'&agrave; la finale 
        entre Louis Ioualalen (Nobrain) et Paul Loury (Polo).<br>
        Finale pour le moins amicale, o&ugrave; apr&egrave;s une chute de Louis 
        dans le tout premier virage, Polo a du sortir du trac&eacute; pour &eacute;viter 
        Louis. Ils sont repartis main dans la main (pour &ecirc;tre &agrave; &eacute;galit&eacute; 
        &agrave; partir du faux-plat) avant de se tirer la bourre jusqu'au virage 
        n&deg;3, o&ugrave; Louis a perdu l'adh&eacute;rence et a slid&eacute;, 
        tandis que Polo lui prenait l'ext&eacute;rieur avant de filer vers l'arriv&eacute;e... 
        o&ugrave; il a slid&eacute; 5 m&egrave;tres avant la ligne pour attendre 
        son adversaire, &agrave; la grande surprise du speaker qui ne savait plus 
        quoi dire...<br>
        Polo et Louis ont pass&eacute; la ligne d'arriv&eacute;e ensemble, main 
        dans la main. Un grand moment du sport. <font color="#999999">hehehehe.<br>
        </font></font></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><font color="#999999"><img src="news/41/winner.jpg" width="290" height="107"> 
        </font></font></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Encore 
        une belle preuve que le mountainboard reste un sport de passionn&eacute;s, 
        et que la comp&eacute;tition n'est pas pr&ecirc;te de pervertir l'humour 
        des riders. </font></p>
      </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
