<table width="410" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr valign="top"> 
    <td colspan="2" background="fond.jpg" height="123"> 
      <p><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2">Mondial 
        du Snowboard:</font></b> </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">aux 
        2 Alpes...<br>
        </font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Et aussi 
        Mondial du ski.<br>
        </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Nous 
        voil&agrave; enfin revenu des 2 Alpes, on nous avons pu faire essayer 
        nos mountainboards &agrave; des bandes de jeunes, curieux de d&eacute;couvrir 
        des sensations nouvelles... <br>
        Diego, Mika, Paul, Jonathan, Arno et Noich &eacute;taient de la partie. 
        Merci pour leur aide.</font> </p>
      </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="88"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Le 
      Mondial du Snowboard.<br>
      </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Tr&egrave;s 
      bon bilan pour nous, et pour le mountainboard en g&eacute;n&eacute;ral, 
      avec plus de 150 initi&eacute;s en un week-end.</font>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">D&eacute;&ccedil;us 
        de l'absence du terrain de dirt qui nous avait tellement plu cet &eacute;t&eacute;, 
        nous avons &eacute;t&eacute; tout de m&ecirc;me consol&eacute;s par la 
        piste d'initiation plutot propre, et desservi par un tire-fesse rien que 
        pour nous.<br>
        Une pente correcte, de l'herbe bien tondue, des petites cassures pour 
        s'amuser sans se faire mal.</font></p>
      <p align="center"><img src="news/23/stand.jpg" width="280" height="162"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Si vous y 
        &eacute;tiez, vous pouviez nous voir de 14h jusqu'&agrave; la tomb&eacute;e 
        de la nuit, sur la piste juste &agrave; cot&eacute; du JPS (<b>Jump Training 
        System</b>), l'Air-bag g&eacute;ant qui sert d'entrainement au freestyle 
        pour l'ESF. Juste &agrave; cot&eacute; des t&eacute;l&eacute;cabines.<br>
        Et sinon vous avez peut-&ecirc;tre apercu le gros combi vw noir AMTB qui 
        nous servait de mini-bus jusqu'&agrave; nos quartiers.<br>
        (avec un gros &quot;Snow is for pussies&quot; marqu&eacute; dans la poussi&egrave;re 
        accoll&eacute;e sur les passages de roues )</font> </p>
      <p align="center"><img src="news/23/JPS.jpg" width="280" height="180"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Soleil, musique, 
        tire-fesse, et beaucoup de monde voulant essayer le mountainboard, si 
        bien que nous avons du improviser un syst&egrave;me de liste, avec des 
        heures de passage pour chacun de vous.<br>
        Sans compter les accros qui s'inscrivaient plusieurs fois, parcequ'ils 
        se faisaient vraiment plaisir.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="3">&quot;Soleil, 
        musique et tire-fesse...&quot;</font></b></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Aucun vol 
        n'a &eacute;t&eacute; &agrave; d&eacute;plorer de notre cot&eacute; (contrairement 
        au stand de snowboards, tr&egrave;s convoit&eacute;s), ni aucune embrouille 
        de quelque sorte que ce soit. Une bonne ambiance et, des gens curieux 
        et de bonne humeur.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Le stand 
        du Concept-board - la marque d&eacute;velopp&eacute;e et promotionn&eacute; 
        par Antonin Lieutaghi, freerideur reconnu - nous a accompagn&eacute; durant 
        toutes ces initiations.<br>
        Le Concept-board, c'est un engin de vocation similaire au mountainboard 
        (descendre des pentes herbeuses), mais d'une conception totallement diff&eacute;rente, 
        un peut trop diff&eacute;rente m&ecirc;me.<br>
        Nous, en tant que sport d&eacute;mocratique et reconnu, on ne croit pas 
        du tout au concept-board. Trop lourd, trop complexe, trop cibl&eacute;, 
        trop cher et trop... casse-gueule.<br>
        L'&eacute;quipement des initi&eacute;s (protections int&eacute;grales), 
        leur gamelles sur le tire-cul et leur t&ecirc;te d&eacute;pit&eacute;e 
        nous ont conforter dans notre premi&egrave;re approche.</font></p>
      <p align="center"><img src="news/23/MikaMute.jpg" width="278" height="414"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Nous avons 
        aussi mont&eacute; le tremplin de Mikael en milieu de pente, o&ugrave; 
        nous avons pu faire quelques d&eacute;monstrations non officielles pour 
        les badauds interress&eacute;s. Gros 180 front et back, method, melancholly, 
        japan, stiffie &agrave; la pelle, ainsique le dernier trick &agrave; la 
        mode, j'ai nomm&eacute; le look-back (pendant que vous grabbez votre planche, 
        au lieu de regarder la r&eacute;ception, regardes derri&egrave;re toi. 
        Sensations fortes garanties!).<br>
        Quelques photographes sont venus nous shoot&eacute;, dont celui de <a href="http://www.speedvibes.com%20" target="_blank">www.Speedvibes.com 
        </a>dont vous pouvez voir quelques superbes clich&eacute;s sur leur site.</font></p>
      <p align="center"><a href="http://www.speedvibes.com"><img src="news/23/speedvibes.jpg" width="280" height="170" border="0" alt="www.speedvibes.com"></a></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Le soir, 
        ambiance-ambiance.<br>
        Des jeunes partout dans les rues, beaucoup d'hormones m&acirc;les dans 
        l'air, des cris de mecs bourr&eacute;s, des bouteilles qui volent, et... 
        un peu de casse.<br>
        Serrure fractur&eacute;e, essuie-glace et plaque arrach&eacute;s pour 
        nous, vitres bris&eacute;es et plein d'objets volants non identifi&eacute;s 
        pour les autres. On sent que le mondial du snowboard n'est pas que l'affaire 
        de vrais passionn&eacute;s.<br>
        Niveau sortie, c'&eacute;tait plutot select. De la bonne boite de base 
        qu'est l'Avalanche, aux soir&eacute;es priv&eacute;es des grandes marques 
        de snowboard, il faut avoir une patte tr&egrave;s blanche pour pouvoir 
        s'amuser au Mondial. Mais il ne faut pas se faire d'illusion: le Mondial 
        est un endroit ou l'on montre qui on est, et o&ugrave; les vrais valeurs 
        de nos sports sont masqu&eacute;s par des artifices sociaux un peu too 
        much. <br>
        Nous avons cependant profit&eacute; de projections priv&eacute;es des 
        toutes derni&egrave;res vid&eacute;os de snowboard et de ski (notamment 
        DVD Snow-Mag et &quot;Rastafaride&quot; le film de Candide Thovex), et 
        de concerts bien terribles (Big-up aux Skatalites!).</font></p>
      <p align="center"><img src="news/23/snapthelip.jpg" width="280" height="195"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>L'entre-mondial<br>
        </b>Avant de r&eacute;-enchainer sur le Mondial du ski, nous avons eu 
        le droit a quelques jours de r&eacute;pis pour nous reposer, et...<br>
        pour aller nous r&eacute;galer dans la montagne avec nos mountainboards! 
        De la descente, de la descente, et encore de la descente, avec pleins 
        de slides, des protections et des gants qui se bouffent &agrave; toute 
        vitesse, de la boue et de la poussi&egrave;re. L'occasion pour nous de 
        faire quelque images entre nous.<br>
        Un peu de snow et de parapente aussi, on aurait &eacute;t&eacute; b&ecirc;tes 
        de ne pas en profiter. Surtout que le snowpark du glacier &eacute;tait 
        ph&eacute;-no-m&eacute;-nal: 2pipes nickels, pleins de kicks enchainables 
        et super propres, une neige rapide et souple &agrave; la fois, des modules 
        de jib &agrave; tout va et beaucoup de supers bons riders.</font></p>
      <p align="center"><img src="news/23/noich.jpg" width="280" height="124"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Le Mondial 
        du Ski</b><br>
        Et puis le vendredi est vite arriv&eacute;, et le mauvais temps aussi. 
        Apr&egrave;s une journ&eacute;e plutot maussade, et un samedi pleuviotant, 
        le dimanche fut tout simplement annul&eacute; &agrave; cause de la pluie. 
        Ce qui nous a permis de rentrer chez nous plus tot, car tout le monde 
        bossait le lundi matin.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Nous avons 
        quand m&ecirc;me r&eacute;ussi &agrave; initier 6 skieurs acharn&eacute;s 
        le vendredi et le samedi confondus, malgr&eacute; le tire-fesse ferm&eacute; 
        le vendredi (jour f&eacute;ri&eacute;!) et l'herbe toute mouill&eacute;e. 
        Une humidit&eacute; assez g&eacute;nante, surtout quand il faut g&eacute;rer 
        le s&eacute;chage d'une dizaine de paire de gants et de protections, &agrave; 
        2 doigts de moisir.<br>
        La pluie n'a pas non plus empech&eacute; Diego, Fred et Jonathan d'aller 
        faire les marioles sur l'Air-bag g&eacute;ant. Diego qui s'est pris pour 
        Terje Haakonsen en nous faisant un Rodeo Tournicoti (sisi!) et grabb&eacute; 
        svp, tandis que Jo a pr&eacute;f&eacute;r&eacute; test&eacute; les fixations 
        de mountainboards MBS sur un snowboard...<br>
        Ca c'est fini par une grosse gamelle sur le kicker, et un saut de... 20 
        cm! haha. Non repos&eacute; bien sur.</font></p>
      <p align="center"><img src="news/23/mountainsnow.jpg" width="280" height="138"></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Bilan</b><br>
        Environ 156 initi&eacute;s - un plutot bon score - dont la majorit&eacute; 
        en 1 week-end, beaucoup d'images et de vid&eacute;os, beaucoup de soleil 
        et de plaisir pour nous et pour tous les convertis, et beaucoup de prises 
        de contacts pour vous organiser des &eacute;v&egrave;nements plus gros, 
        plus beaux, plus chauds l'&eacute;t&eacute; prochain!<br>
        <img src="news/23/tire-fesse1.jpg" width="280" height="132"> <br>
        La cuv&eacute;e 2002 du Mondial du Snowboard est un grand cru, et nous 
        remercions tous ceux qui ont permis &agrave; cet &eacute;v&egrave;nement 
        d'avoir lieu, des organisateurs aux mountainboarders en herbe.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Paul.</font></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><img src="news/23/crash.gif" width="160" height="112" align="left"></b></font></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        </font></p>
    </td>
  </tr>
  <tr> 
    <td colspan="2">&nbsp;</td>
  </tr>
</table>
<p align="center">&nbsp;</p>
