<table width="410" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr valign="top"> 
    <td colspan="2" height="123"> 
      <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/25/title.gif" width="290" height="71"><br>
        </font><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2" color="#333399">Amsterdam 
        Arena 3-5 janvier 2003</font></b></font></b></p>
      <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="http://www.nokiatotallyboard.nl" target="_blank">http://www.nokiatotallyboard.nl</a></font></p>
      </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="88"> 
      <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#333399">L'&eacute;v&egrave;nement.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Pour 
        la premi&egrave;re fois, le mountainboard allait &ecirc;tre &agrave; l'affiche 
        dans un &eacute;v&egrave;nement d'ampleur internationale, appuy&eacute; 
        par les gros dollars des sponsors, Nokia et Oneill.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Pour se disputer 
        le prize money de 5000 euros, des riders du monde entier se sont rendus 
        &agrave; Amsterdam en ce d&eacute;but d'ann&eacute;e 2003. Les Etat-Unis, 
        l'Angleterre, La Belgique, L'Allemagne, la Hollande, la Russie et bien 
        sur la France ont emmen&eacute;s leur meilleurs repr&eacute;sentants dans 
        l'Arena.</font></p>
      <p align="left"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#333399">Amsterdam 
        Arena:</font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#333399"> 
        le spot</font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Pour 
        cette &eacute;dition n&eacute;erlandaise du TotallyBoard, NOKIA a install&eacute; 
        &agrave; l'int&eacute;rieur du stade de foot de l'Ajax d'&eacute;normes 
        infrastructures pour acceuillir le BigAir de snowboard et le piste de 
        mountainboard.<br>
        Arriv&eacute;s la veille de l'&eacute;v&egrave;nement, on a pu d&eacute;couvrir 
        cet &eacute;norme cong&eacute;lateur o&ugrave; des dizaines d'hommes s'affairaient 
        &agrave; brancher des cables, &agrave; monter des structures et &agrave; 
        faire fonctionner les machines &agrave; neige.<br>
        </font></p>
      <p align="center"><img src="news/25/arena.jpg" width="250" height="196"></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Le 
        spot de mountainboard &eacute;tait une piste en panneaux de bois mont&eacute;s 
        sur une &eacute;norme infrastructure metallique, agr&eacute;ment&eacute;e 
        de banderolles de sponsors et de pleins de spots sur ses cot&eacute;s, 
        de telle facon &agrave; ce qu'elle ressemble &agrave; une piste de d&eacute;collage. 
        Le rev&ecirc;tement &eacute;tait de m&ecirc;me nature qu'une sc&egrave;ne 
        de spectacle, pour ceux qui ont d&eacute;j&agrave; cotoy&eacute; ce genre 
        de mat&eacute;riel. A savoir du bois avec un <img src="news/25/antoineslalom.jpg" width="132" height="202" align="left" vspace="20" hspace="20">placage 
        noir, relativement lisse, qui accroche les pneux un tout petit moins que 
        le bitume, mais suffisamment.<br>
        Sur cette piste, des vulgaires petits plots oranges tra&ccedil;aient la 
        trajectoire du slalom, relativement rectiligne &eacute;tant donn&eacute; 
        l'inclinaison importante du terrain.<br>
        </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">En 
        fin de parcours, un plan inclin&eacute; r&eacute;glable RedBull servait 
        de cassure pour pimenter le slalom, juste avant les 2 plots de la ligne 
        d'arriv&eacute;e et l'aire de slide.</font></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Pour 
        le Big air, c'est un tremplin en bois fabriqu&eacute; sur place par Jason 
        Lee qui a pris place &agrave; la mi-pente de la piste de slalom. 6 m&egrave;tres 
        plus bas, le plan inclin&eacute; Redbull du slalom a &eacute;t&eacute; 
        retourn&eacute; pour constituer l'atterrissage.<br>
        Un saut plutot gros compar&eacute; &agrave; ce qu'on connait en France, 
        avec un &eacute;norme gap pas du tout rassurant, et une d&eacute;clivit&eacute; 
        importante qui conf&eacute;rait &agrave; ce combin&eacute; une impressionnante 
        envergure (wow, quelle jolie phrase! :-)<br>
        Bref, du bonheur pour ceux qui aiment aller vite et voler haut</font></p>
      <p align="center"><img src="news/25/ecran.jpg" width="288" height="218"></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/25/daspeaker.jpg" width="66" height="174" align="right">Au 
        niveau animation et Starsystem, nous avons eu le droit &agrave; un speaker 
        plutot fashion, un black avec une grosse touffe de cheveux et sap&eacute; 
        &agrave; la cool, avec un backpack de snowboard dans le dos. Nous n'avons 
        h&eacute;las pas pu comprendre un seul mot de ce qu'il disait dans son 
        micro tant la reverb du stade &eacute;tait importante.<br>
        Mais le mountainboard a tout de m&ecirc;me &eacute;t&eacute; mis &agrave; 
        l'honneur en &eacute;tant diffus&eacute; en direct sur les chaines de 
        t&eacute;l&eacute;vision locales, ainsi que sur les 2 &eacute;crans g&eacute;ants 
        du stade, avec des ralentis, des commentaires et de la musique &agrave; 
        la Eurosport Style.</font></p>
      <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#333399">Le 
        Dual Slalom : </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#333399">le 
        fonctionnement </font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Apr&egrave;s 
        un brief rapide dans les vestiaires, le ton de la comp&eacute;tition &eacute;tait 
        donn&eacute;.<br>
        Tirage au sort de pools de 4 riders. Puis 6 premi&egrave;res courses de 
        qualification pour que chaque rider puisse concourir 2 fois contre tous 
        les riders de sa pool, en alternant de pistes. Le vainqueur amasse 2 points 
        s'il n'a pas touch&eacute; de plots.<br>
        A l'issu de ces &eacute;preuves de qualifications, les 16 meilleurs riders 
        &eacute;taient qualifi&eacute;s (6 points minimum) avec une s&eacute;ance 
        de rep&eacute;chage pour 2 riders &agrave; 4 points.<br>
        Le deuxi&egrave;me et le troisi&egrave;me tours sont &eacute;liminatoires. 
        Chaque course est d&eacute;termin&eacute;e par tirage au sort, en opposant 
        les 8 meilleurs riders aux 8 moins bons. A l'issu de ces 2 tours, vient 
        la finale.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/25/line-up.jpg" width="290" height="174"><br>
        </font></p>
      <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#333399">Le 
        Dual Slalom : </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#333399">la 
        course </font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Des 
        qualifications plut&ocirc;t agr&eacute;ables et sans surprises, qui ont 
        vu les 16 moins bons riders (sur 32) de la comp&eacute;tition &ecirc;tre 
        dispens&eacute;s de course et autoris&eacute;s &agrave; se reposer en 
        bas de la piste. La France ne s'en est pas trop mal sortie avec 3 riders 
        sur 5 de qualifi&eacute;s (Pirestyle, Pollux et GuedindeL'ouest), gr&acirc;ce 
        &agrave; des strat&eacute;gies complexes.<br>
        Le deuxi&egrave;me tour (apr&egrave;s 2 jours de ride, de BigAir, et de 
        visite &quot;touristique&quot; d'Amsterdam) a &eacute;t&eacute; moins 
        marrant, Diego s'est fait sortir par Chris McCarthy &agrave; peu de chose 
        pr&egrave;s, et moi-m&ecirc;me (Pollux) j'ai heurt&eacute; un plot apr&egrave;s 
        avoir fait 3 matchs nuls contre Pete Tatham. Fatigue et &eacute;nervement 
        obligent, beaucoup de riders ont essuy&eacute; de belles grosses ripes 
        en se d&eacute;passant sur leur performances.<br>
        L'allemand Alex Broumbas, notre espoir europ&eacute;en, a eu la malchance 
        de tomber contre Jason Lee l'Imbattable d&egrave;s le deuxi&egrave;me 
        tour, ce qui a eu l'air de l'&eacute;nerver tout particuli&egrave;rement.<br>
        La demi-finale a oppos&eacute; Jason Lee et Jereme Leafe, le patron et 
        son poulain. Et alors que tout le monde s'attendait &agrave; la victoire 
        de Jason, qui avait pass&eacute; son temps de la veille &agrave; taper 
        des backflips nickels entre 2 mots morceaux de slalom, Jereme Leafe a 
        mis Jason sur le tas &agrave; quelques centim&egrave;tres pr&egrave;s.<br>
        La finale, sans surprise et 100% US, a permis la victoire de Jereme contre 
        Leon Robbins.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
        <br>
        Et hop, +2500 euros (16000F) pour le team MBS. En esp&eacute;rant que 
        ca puisse leur payer leur billet d'avion pour l'europe pour les &eacute;v&egrave;nements 
        de cet &eacute;t&eacute;, car ils nous ont vraiment gratifi&eacute;s d'un 
        beau spectacle &agrave; l'am&eacute;ricaine.</font></p>
      <p align="center"><img src="news/25/jason.jpg" width="288" height="177"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>results 
        Dual Slalom</b><br>
        1. Jereme Leafe (USA)<br>
        2. Leon Robbins (USA)<br>
        3. Jason Lee (USA)<br>
        4. Anthony Watkins (UK)</font></p>
      <p>&nbsp;</p>
      <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#333399">Le 
        Big Air: </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#333399">le 
        best trick contest</font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Un 
        best trick contest a &eacute;t&eacute; organis&eacute;, avec 500 euros 
        &agrave; la cl&eacute;. Topo: faire la meilleure figure.<br>
        Avec aux entrainements un Leon Robbins qui s'&eacute;chauffe sur d'&eacute;normes 
        BS180 grabs, des 3-6 perfect style et des corkscrew 5-4, un Jereme Leafe 
        qui se fait les chevilles sur de grosses rotations propres et des 720 
        quasi perfects, et un Jason Lee qui peaufine ses backflips grabs, la comp&eacute;tition 
        n'&eacute;tait plus trop &eacute;quitable.<br>
        Les concurrents ont fait de leur mieux et se sont fait plaisir &agrave; 
        leur fa&ccedil;on sur le gros tremplin.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Le contest, 
        qui a eu lieu super rapidement (3 runs chacun d&egrave;s 14h, et pas le 
        temps de souffler entre chaque saut), mais non sans m&eacute;dia et spectateurs, 
        a &eacute;t&eacute; remport&eacute; par Jason Lee qui s'est enchain&eacute; 
        les 3 m&ecirc;mes backflips.<br>
        A noter les performances d'Alex Broumbas, qui a tent&eacute; &agrave; 
        plusieurs reprises des frontflips rasemottes un peu sketch to grosse taule 
        (un lexique est disponible pour la modique somme de 90 euros :-)<br>
        Chris MacCarthy a &eacute;galement fait de tr&egrave;s beaux backflips 
        et backflip 180, dont un le cul &agrave; l'air, ce qui lui a valu de nombreux 
        applaudissements.<br>
        Mais le mec qui aurait assur&eacute;ment d&ucirc; gagner cette competition 
        (a mon humble avis), c'est Leon Robbins.<br>
        Entre ses corkscrew 540 (nettement plus technique qu'un simple backflip), 
        son fat 180 backside one-footer, et ses manuals sans &eacute;quivalent, 
        Leon Robbins reste le plus technique des riders pr&eacute;sents &agrave; 
        Amsterdam. (et je ne parlerais pas des 360 tap&eacute;s dans la rampe 
        verticale, et des boardslides dans le skatepark, que Leon a fait loin 
        du peuple et des m&eacute;dias, quand les projecteurs &eacute;taient tourn&eacute;s 
        ailleurs). </font></p>
      <p align="center"><img src="news/25/trombinoscope.jpg" width="243" height="136"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Les autres 
        pays se sont demmerd&eacute;s comme ils pouvaient, avec des gros sauts 
        droits et quelques 360 de notre ami belge Maarten, des grabs &agrave; 
        la francaise, et des rotations &agrave; la russe (&agrave; l'arrache). 
        Notons les superbes 360 stalefish d'Edd Firth (UK), petite t&ecirc;te 
        blondinette d'1m60 et les tentatives &agrave; r&eacute;p&eacute;tition 
        de frontflips d'Alex Broumbas (All.)<br>
        Pour ce qui est des francais, le contest n'a pas &eacute;t&eacute; fantastique, 
        mais les d&eacute;mos qui ont eu lieu toute la journ&eacute;e ont permis 
        &agrave; Antoine (Dirtfrog) te taper de bon gros indy nosebone bien propres, 
        &agrave; Nico (Guedin de L'Ouest) de se se taper des bons gros vols, &agrave; 
        Diego de peaufiner ses indys crappy (hihi) et ses gros methods, et &agrave; 
        moi m&ecirc;me de m'entrainer sur mes 3-6 backs et mes grabs chelous.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Results Best 
        Trick Contest<br>
        1.Jason Lee (USA)<br>
        2.Chris McCarthy (UK)<br>
        3.Jereme Leafe (USA)</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> </font></p>
      <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#333399">TOTALLY 
        BORED: </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#333399">le 
        bilan. </font><b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Cet 
        &eacute;v&egrave;nement a &eacute;t&eacute; l'occasion pour tous de retrouver 
        ou de rencontrer les riders de l'autre bout de la plan&egrave;te.<br>
        <br>
        Sur le plan mondial, c'est une grande avanc&eacute;e pour le mountainboard. 
        Tant pour prouver aux sponsors que le mountainboard est un sport &agrave; 
        fort potentiel m&eacute;diatique, que pour introduire les am&eacute;ricains 
        sur notre continent.<br>
        Nous avons tous &eacute;t&eacute; marqu&eacute;s par le grand professionalisme 
        du team MBS, qui sont le reflet de la soci&eacute;t&eacute; mountainboardistique 
        am&eacute;ricaine.<br>
        On annonce un vent de gros dollars et de m&eacute;diatisation en provenance 
        de l'Ouest pour les ann&eacute;es &agrave; venir.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Sur un plan 
        europ&eacute;en, cet &eacute;v&egrave;nement &agrave; &eacute;t&eacute; 
        l'occasion de confronter nos connaissances et notre niveau. Et il s'av&egrave;rent 
        que de plus en plus de riders commencent &agrave; atteindre un bon niveau 
        dans toute l'Europe et la Russie, et que le mountainboard a besoin d'un 
        vent de professionalisme pour pouvoir atteindre sa maturit&eacute;.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><img src="news/25/dam-cup.jpg" width="125" height="195" align="left" vspace="20" hspace="20">Donc 
        si vous voulez profitez encore de cette bonne ambiance pleine de terre, 
        de sueur, de grosses gamelles et de rires, <font size="2">d&eacute;pechez-vous 
        avant que les gros dollars </font> ne vous fassent payer des forfaits, 
        des taxes ou des assurances &agrave; tout-va. (rassurez-vous, le tableau 
        n'est pas si noir que ca)</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Et enfin 
        sur un plan personnel, ca a &eacute;t&eacute; l'occasion pour le team 
        France de d&eacute;couvrir ou de re-d&eacute;couvrir les joies et les 
        beaut&eacute;s de la ville d'Amsterdam. h&eacute;h&eacute;.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Paul.</font></p>
      </td>
  </tr>
  <tr> 
    <td colspan="2">&nbsp;</td>
  </tr>
</table>
<p align="center">&nbsp;</p>
