<table width="400" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr> 
    <td colspan="2"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><B>Raid 
      Hannibal - D&eacute;mo EDG</B></font></td>
  </tr>
    <td colspan="2"><p>Le 20 Mai dernier, EDG Company, comme &agrave; son habitude, 
        a organis&eacute; &agrave; Lyon une d&eacute;mo VTT/BMX/Mountainboard 
        sur la EDGBox.</p>
      <p>Le <a href="http://www.raidhannibal.com/" target="_blank">Raid Hannibal</a>, 
        est un raid organis&eacute; par une grande &eacute;cole de commerce lyonnaise 
        et propose de relier Lyon &agrave; Turin en 4 jours avec divers moyens 
        de locomotion (&agrave; pattes, en VTT, cano&euml;...). EDG &eacute;tait 
        pr&eacute;sent au d&eacute;part, place Bellecour, pour apporter une animation 
        suppl&eacute;mentaire. Et de l'animation il y en a eu, &ccedil;a c'est 
        s&ucirc;r (vous comprendrez en lisant).</p>
      <p>L'EDGBox c'est la table transportable d'EDG. Environ 2m de haut, une 
        table de 3m, puis la recep. Depuis environ un an, EDG multiplie les d&eacute;mos 
        dessus. Pour ceux qui ne connaissent pas, la place Bellecour &agrave; 
        Lyon, c'est une place immense, avec beaucoup de passage. Super opportunit&eacute; 
        pour faire connaitre le MTB, donc ! Le rev&ecirc;tement c'est une sorte 
        de terre avec du gravier. Nickel pour s'arr&ecirc;ter sans se bouffer 
        les pneux. Inconv&eacute;nient: la place est toute plate ! Les VTT et 
        les BMX, en g&eacute;n&eacute;ral n'ont pas trop de probl&egrave;me pour 
        se lancer, mais en MTB c'est moins simple. La solution: </p>
      <p align="center"><img src="news/58/tractage.jpg" width="300" height="168"></p>
      <p>Le programme de la journ&eacute;e, c'&eacute;tait 3 d&eacute;mos de 30-45 
        minutes, avec BMX, VTT et MTB m&eacute;lang&eacute;s. Les riders: le team 
        EDG + Paul + moi (Mika&euml;l) - Jo (a bobo aux tendons).</p>
      <p>La premi&egrave;re d&eacute;mo s'est bien d&eacute;roul&eacute;e. Comme 
        il &eacute;tait &agrave; peu pr&egrave;s 10h du mat, il n'y avait pas 
        encore trop de public. Tout le monde passait ses tricks basiques, pour 
        pas se faire mal t&ocirc;t dans la journ&eacute;e. Et puis...</p>
      <p>...et puis Paul s'est mis dans la t&ecirc;te de faire un dernier saut. 
        Sa fix arri&egrave;re s'est ouverte en l'air, et sa face est all&eacute;e 
        dire coucou au sol. On a tous cru qu'il tentait un one foot &agrave; la 
        nimportnawak. Et puis il s'est pas relev&eacute;. L&agrave; gros flippage, 
        Paul inconscient, les secours sont arriv&eacute;s, (et le public aussi 
        d'ailleurs - sp&eacute;cial d&eacute;dicace &agrave; un gros con de cam&eacute;raman).</p>
      <p>On a appris dans la journ&eacute;e qu'il n'avait rien, &agrave; part 
        des <a href="news/58/pizza.jpg" target="_blank">pizzas</a> et des contusions, 
        et une petite mais irr&eacute;parable <a href="news/58/lesion.jpg" target="_blank">l&eacute;sion</a> 
        au cerveau. Ouf ! Toujours est-il qu'il n'a pas respect&eacute; une r&egrave;gle 
        de base: ne pas faire de &quot;dernier saut&quot;. Tout le monde sait 
        que &ccedil;a porte malheur !!! Quel vilain gar&ccedil;on. </p>
      <p>Pendant que Paul &eacute;tait <a href="news/58/soins.jpg" target="_blank">en 
        train de se faire soigner</a>, la d&eacute;mo a continu&eacute; avec Louis 
        presque tout seul en Mountainboard. Ca ne l'a pas emp&ecirc;ch&eacute; 
        de se <a href="news/58/louis360.jpg" target="_blank">l&acirc;cher</a> !! Et c'&eacute;tait 
        pas le seul, les v&eacute;locip&eacute;d&eacute;s se sont aussi fait plaisir 
        aussi avec des 360, des tail whip, et m&ecirc;me des tentatives de 720 
        en VTT pour Christopher !!!</p>
      <p align="center"><img src="news/58/superman.jpg" width="244" height="273"></p>
      <p align="justify">Encore une r&eacute;ussite cette d&eacute;mo ! Merci 
        &agrave; Jo (bobo), Yanis (moto) et Antoine (micro) !</p>
      <p align="justify">Mika&euml;l</p>
      <p>&nbsp;</p>
      </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
