<SCRIPT>
function popup_pic(image,width, height)
{
	var url = 'popup_pic.php?image=news/105/' + image;
	width = width + 90;
	height = height + 90;
	var params = 'width=' + width + ',height=' + height;
	window.open(url,'_blank',params);
}
</SCRIPT>

<table width="409" border="0" cellspacing="0" cellpadding="0" align="center">
   <tr> 
      
    <td><span class="grosnoir">29 - 30 Juillet 2006: Championnats du Monde de descente</span> 
      <span class="moyennoir">(par <a href="profil227.html">rackam</a>)</span></td>
   </tr>
   <tr valign="top"> 
      
    <td><span class="petitgrisbold"> Cette ann&eacute;e encore, Cortina d&#8217;Ampezzo 
      a accueilli les championnats du monde de descente le 29 et 30 juillet, mais 
      aussi l&#8217;Open Italien et le MBS European Cup (le nouveau de cette ann&eacute;e). 
      Cette ann&eacute;e, aucune &eacute;preuve de freestyle, ce fut 100% descente 
      avec 8 nationalit&eacute;s repr&eacute;sent&eacute;es (Anglais, Ecossais, 
      Suisses, Italiens, Allemands, Hongrois, Am&eacute;ricains et bien s&ucirc;r 
      des Fran&ccedil;ais) !!!</span>
      <p>
      <span class="petitnoirbold">Mercredi</span><br>
        <table width="100%" cellpadding="0" cellspacing="0">
        <tr>
        <td>
        Je suis arriv&eacute; en fin d&#8217;apr&egrave;s-midi apr&egrave;s 14h 
        de train et de bus au camping de Cortina o&ugrave; je fus accueilli par 
        des Ecossais (Jamie, Dave, Martyn) et Niki (l&#8217;Anglaise de Out To 
        Grass!!!).
        <p>
        Nous avons &eacute;t&eacute; rejoints par le team Nosno, dans 
        la soir&eacute;e, pour manger les pizzas (on &eacute;tait en Italie!!!) 
        et tester les diff&eacute;rents alcools italiens.</p>
        </td>
        <td width="200" align="center"> <img src="news/105/1.jpg">
        </td>
        </tr>
        </table>
      <p>
      <span class="petitnoirbold">Jeudi</span><br>
        <table width="100%" cellpadding="0" cellspacing="0">
        <tr>
        <td width="200" align="center">
         <img src="news/105/2.jpg">
        </td>
        <td>
           Le clan fran&ccedil;ais s&#8217;est agrandi avec l&#8217;arriv&eacute;e 
           de Christian (Monsieur Roxurf) et David (aussi en Roxurf) mais aussi des 
           Suisses (Marco Daelher) et un Allemand (l&#8217;importateur Europe de 
           Ground Industries). Nous avons tous rid&eacute; Faloria (piste des championnats 
           du monde). Ce n&#8217;est pas une descente de mountainboard classique, 
           car il y a pas mal de pente beaucoup de graviers et tr&egrave;s peu d&#8217;herbe 
           ce qui fait un terrain peu stable avec tr&egrave;s peu d&#8217;accroche 
           (en tout cas pour ma part, car j&#8217;&eacute;tais en 8 pouces&#8230;)</p>
        </td>
        </tr>
        </table>
      <span class="petitnoirbold">Vendredi</span><br>
        Maintenant, c&#8217;est au tour du team MBS (AJ Watkins, Tom Kirkman et 
        Joe Dickson) et du repr&eacute;sentant am&eacute;ricain, AJ Lawson Ces 
        dernier ont rid&eacute; sur Faloria avec le team Nosno et Roxurf. Quant 
        aux autres, nous avons rid&eacute; un autre spot de quelques kilom&egrave;tres 
        de piste d&#8217;herbe qui &eacute;tait vraiment tr&egrave;s agr&eacute;able 
        et convivial.</p>
        <table width="100%" cellpadding="0" cellspacing="0">
        <tr>
        <td width="260" align="center">
         <img src="news/105/3.jpg">
        </td>
        <td width="140" align="center">
         <img src="news/105/4.jpg">
        </td>
        </tr>
        </table>


      <p><span class="petitnoirbold">Samedi (Le Grand Jour)</span><br>
      </p>
      <p align="center"><img src="news/105/5.jpg"></p>
      <p>Destination Faloria pour la comp&eacute;tition (distance 1,5 Km) avec 
        des runs illimit&eacute;s (mais pas au niveau du physique&#8230;). Sur 
        ce genre de course de folie, les plus avantag&eacute;s sont ceux &eacute;quip&eacute;s 
        de frein et de grosses roues. Nous &eacute;tions seulement trois avec 
        des 8 pouces (AJ Lawson, Joe Dickson et moi-m&ecirc;me). Les Nosno avec 
        leurs freins &agrave; disque ont p&eacute;t&eacute; les scores avec 1 
        minute 53 secondes (Pete Tatham). Tom Kirkman nous a montr&eacute; qu&#8217;il 
        est possible de descendre quasiment aussi vite avec une &laquo; simple 
        &raquo; board &eacute;quip&eacute;e en 9 pouces avec un temps de 2 minutes 
        13.<br>
        Les Roxurf ont bien repr&eacute;sent&eacute; la France avec leur place 
        sur le podium (David, 3&egrave;me open avec frein et 
        Christian, 2&egrave;me en master avec frein).<br>
         <p align="center"><img src="news/105/6.jpg"></p>
         La soir&eacute;e s&#8217;est finie comme l&#8217;ann&eacute;e derni&egrave;re 
        (en moins trash quand m&ecirc;me !!) au bar.
      <p align="center"><img src="news/105/7.jpg"></p>
      <p> Les campeurs sont redescendus au camp en 4x4 &eacute;tant donn&eacute; 
        que l&#8217;ann&eacute;e derni&egrave;re nous avions trop fait balancer 
        le t&eacute;l&eacute;ph&eacute;rique donc ils ont refus&eacute; de faire 
        redescendre des personnes le soir m&ecirc;me. D&#8217;autre ont dormi 
        au refuge et un autre, qui a loup&eacute; un &eacute;pisode dans la soir&eacute;e 
        a d&ucirc; dormir au cot&eacute; des toilettes dans son sac de mountainboard&#8230;et 
        ben je peux vous dire qu&#8217;il tient pas mal chaud !!!</p>
      <p>
      <span class="petitnoirbold">Dimanche</span><br>
        Apr&egrave;s un r&eacute;veil difficile pour certains, nous sommes all&eacute;s 
        &agrave; Miestre pour l&#8217;Open Italien (classement du meilleur temps 
        sur 3 runs) suivi du MBS European Cup avec les 16 meilleurs temps qui 
        se sont affront&eacute;s en 4 man downhill.</p>
      <p><span class="petitnoirbold">R&eacute;sultats Championnat du Monde de 
        Descente:</span><br>
        <em>(Juste pour comparer l&#8217;&eacute;volution du niveau du mountainboard, 
        je mets aussi les temps de l&#8217;ann&eacute;e derni&egrave;re)</em></p>
      <table width="100%" border="1" cellspacing="0" cellpadding="2">
        <tr> 
          <td>&nbsp; </td>
          <td><div align="center"><strong>2006</strong></div></td>
          <td><div align="center"><strong>2005</strong></div></td>
        </tr>
        <tr> 
          <td valign="top">Open avec frein</td>
          <td>Pete Tatham 1'53''<br>
            Chris McCarthy 1'54''<br>
            David Nieto 2'09''<br>
            Marco Daehler 2'10''</td>
          <td> Pete Tatham 2.00.25<br>
            Chris McCarthy 2.00.46<br>
            Dave Tatham 2.14.04<br>
            Marco Daehler 2.28.56</td>
        </tr>
        <tr> 
          <td valign="top">Open sans frein :</td>
          <td>
            Tom Kirkman 2&#8217;13&#8217;&#8217;<br>
            Martyns James 2&#8217;56&#8217;&#8217;<br>
            AJ Lawson 3&#8217;12&#8217;&#8217;<br>
            Alexis Rouge 3&#8217;25&#8217;&#8217;</td>
          <td>Andy Potter 2.41.93<br>
            Leon Robbins 4.16.68<br>
            Matt Dutson 4.35.91</td>
        </tr>
        <tr> 
          <td valign="top">Master avec frein :</td>
          <td>
            Dave Tatham 2'17''<br>
            Christian Bach 2'26''<br>
            Dave McBean ?</td>
          <td> Mal Seward 2.59.60<br>
            Dave Stamp 3.01.31<br>
            Christian Bach 3.25.78</td>
        </tr>
        <tr> 
          <td valign="top">Master sans frein :</td>
          <td> Dae Ambroisine ?<br>
            AJ Watkins ?</td>
          <td>Diego Anderson 4.41.06<br>
            Jay Davies 5.38.91</td>
        </tr>
        <tr> 
          <td valign="top">Moins de 18 ans :</td>
          <td><br>
            Joe Dickson ?<br>
            OJ ??</td>
          <td> Joe Dickson 4.54.73</td>
        </tr>
        <tr> 
          <td valign="top">Ladies sans frein :</td>
          <td><br>
            Nikki Forecast ?</td>
          <td>&nbsp;</td>
        </tr>
        <tr> 
          <td valign="top">Ladies avec frein :</td>
          <td><br>
            Amanda 22&#8217;</td>
          <td>&nbsp;</td>
        </tr>
      </table>
      <p><span class="petitnoirbold">R&eacute;sultats 4 man Downhill:</span><br>
        1 Chris McCarthy<br>
        2 Pete Tatham<br>
        3 Tom Kirkman<br>
        4 AJ Lawson<br>
        5 Alexis Rouge<br>
        5 Martyns James</p>
</td>
   </tr>
</table>
