<table width="409" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr> 
    <td colspan="2"> 
      <p><br>
        <b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2"><img src="news/69/titre.jpg" width="85" height="22" align="absmiddle"></font></b><b class="moyengris"><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b><font size="2"> - Anglet 29 ao&ucirc;t 2004
      </font></b></font></b></font></b></p>
    </td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="558"><p class="Style1"><strong>La 2eme &eacute;dition de ce salon de sports de glisse s'est tenu cet ann&eacute;e sur le port de Bayonne, et le mountainboard &eacute;tait au programme des animations... </strong></p>
      <p class="Style1">Malheureusement, beaucoup de facteurs ont fait de cet &eacute;v&egrave;nement un &eacute;chec.<br>
        Un emplacement assez peu strat&eacute;gique, &eacute;loign&eacute; du centre ville et dans un endroit peu acceuillant (parking d'un port industriel) a r&eacute;duit le nombre de visiteurs, d&eacute;j&agrave; peu nombreux.<br>
        Une mauvaise organisation ont caus&eacute; le d&eacute;calage des animations, voire leur suppression compl&egrave;te.<br>
        Et pour finir, un acceuil des plus agr&eacute;ables &agrave; un peu d&eacute;motiv&eacute; les riders pr&eacute;sents sur l'&eacute;v&egrave;nement . </p>
      <p class="Style1">Ceci dit, on a quand eu le droit &agrave; joli petit park en terre, pas tr&egrave;s bien optimis&eacute; au niveau du shape, mais plut&ocirc;t sympa &agrave; rider.</p>
      <p class="Style1"><img src="news/69/spot.jpg" width="295" height="203"></p>
      <p class="Style1"><br>
        Ca n'a pas emp&ecirc;cher Soraz de nous poser un 540 bien clean et les deux tcharb&eacute;s locaux, LaFrite et Coco, de nous rentrer des backflips et va-y que je tourne super vite &agrave; 5cm du sol...<br>
        Il faut pr&eacute;ciser que LaFrite a eu la bonne id&eacute;e de lancer le backflip pendant la session nocturne, au beau milieu d'un feu d'artifice improvis&eacute; sur le park, avec 2 fontaines de lumi&egrave;res fix&eacute;es &agrave; son mountainboard, avec un taux d'alcool&eacute;mie proche de lui-m&ecirc;me.</p>
      <p class="Style1"><img src="news/69/jump.jpg" width="58" height="221" hspace="5" align="left">Pos&eacute;s &agrave; cot&eacute; du spot de FMX, on a eu le droit &agrave; un superbe show des pilotes francais, superman, seatgrab, double can-can &agrave; la pelle, et quelques backflips, sans avoir &agrave; payer les 18&euro; pour pouvoir approcher de 20 m&egrave;tres suppl&eacute;mentaires.<br>
      Priv&eacute;s des strip-teases et des animations aguichantes pr&eacute;vues sur le programme, nous avons quand m&ecirc;me profiter de quelques d&eacute;mos de wakeboard, de BMX sur leur champ de bosses, et d'apparitions passag&egrave;res de mini-motos, de blue-men Salomon et d'&eacute;paves de bagnoles taggu&eacute;es.<br>
      <br>
      Et en plus on a pu choper des stickers de marques trop fashion, voir les nouvelles tendances de la glisse, et profiter des d&eacute;lires des exposants... (combats de catch, stands aux styles tr&egrave;s... conceptuels, et plein d'autres choses cools).</p>
      <p class="Style1"><img src="news/69/jo.jpg" width="290" height="186"></p>
      <p class="Style1">Merci &agrave; Coco pour s'&ecirc;tre boug&eacute; le cul pour organiser tout ca, et m&ecirc;me si ce n'&eacute;tait pas parfait, on s'est quand m&ecirc;me bien marr&eacute;s, et on a tous pu profiter de la jolie ville d'Anglet, de ses plages et de ses... waaaaves !</p>
      <p class="Style1">&nbsp;</p>
      <p align="right" class="Style1">P.</p>
      <p align="right"><font size="1" face="Verdana, Arial, Helvetica, sans-serif">+ d'infos<br>
          <a href="http://www.foxecs.com" target="_blank">http://www.foxecs.com</a></font></p>
      <p align="right"><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><img src="news/69/coco.jpg" width="295" height="393"><br>
          </font></p></td>
  </tr>
  <tr> 
    <td colspan="2">&nbsp;</td>
  </tr>
</table>
