<p>STAGE FREESTYLE ET CHAMPIONNATS DE FRANCE MOUNTAINBOARD,
26/29 AOUT 2010, 
PAYOLLE MOUNTAINBOARD PARK</p>

<p>DERNIERE MINUTE - ATTENTION !<br/>
LA REMONTEE MECANIQUE EST FERME LA SEMAINE AVANT LE CONTEST DU 23 AU 27 AOUT  ET N'OUVRIRA QUE LE WEEK-END<br/>
L'AIRBAG SERA OUVERT TOUS LES JOURS JUSQU'AU VENDREDI SOIR, MAIS SERA ABSENT LE WEEK-END DE LA COMPETITION !</p>

<p>Le Payolle Mountainboard Club organise du 26 au 29 ao&ucirc;t prochains un stage freestyle et la finale des championnats de France de Mountainboard sur le site du Mountainboard Park de Payolle.<br/>
Cette ultime &eacute;tape d&eacute;terminera les Campions de France de Mountainboard 2010.
Deux &eacute;preuves au programme: freestyle et dualcross.
</p>

<div style="text-align:center">
	<img src="news/149/park-freestyle-mountainboard-payolle.jpg" alt="photo du park freestyle mountainboard de Payolle" title="Le park" width="390" height="212" />
</div>

<p>STAGE FREESTYLE 26/27 AOUT</p>
<p>Vous voulez progresser en freestyle ? Profitez de coachs confirm&eacute;s pour deux jours qui vous feront profiter de tous les conseils pour mieux appr&eacute;hender les sauts et les rails !<br/>
Pour ceux qui le souhaitent, un stage freestyle pour tous niveaux, tous &acirc;ges, tous sexes, organis&eacute; et encadr&eacute; par Diego Anderson (+ invit&eacute;s fran&ccedil;ais) est organis&eacute; les 26 et 27 ao&ucirc;t.
</p>

<div style="text-align:center">
	<img src="news/149/airbag-payolle.jpg" alt="photo de l'airbag mountainboard de Payolle" title="L'airbag" width="390" height="299" />
</div>

<p>Au programme:</p>
<ul>
	<li>Entrainement et progression au saut sur airbag.</li>
	<li>Entrainement et progression au saut sur 2 petits sauts (3 et 5 m&egrave;tres), drops, quarter</li>
	<li>Entrainement et progression en rail (droit et rainbow)</li>
	<li>Sessions film&eacute;es et d&eacute;brief&eacute;es</li>
	<li>Conseils et d&eacute;mos</li>
</ul>

<p>Pour ceux qui envoient un mail avant le 22 ao&ucirc;t derni&egrave;re limite &agrave; <a href="diego@moremtb.com">diego@moremtb.com</a> le prix d'inscription est fix&eacute; &agrave; 50&euro; (&agrave; r&eacute;gler sur place) et comprend l'encadrement et l'acc&egrave;s &agrave; l'Airbag pour les deux jours (Tarif sur place 15&euro; de l'heure).<br/>
Pour ceux qui ne seront pas inscrit avant cette date, le prix d'inscription sera de 60&euro;.</p>

<div style="text-align:center">
	<img src="news/149/rail-kid-payolle.jpg" alt="photo d'un kid sur un rail" title="Les locaux déchirent !" width="250" height="379" />
</div>


<p>SAMEDI 28 AOUT</p>
<ul>
<li>11H00/15H00 : Entrainements Freestyle et dualcross</li>
16H00/18H00 : Qualifications freestyle</li>
20H00 : Finale freestyle</li>
22H00 : Remise des prix et soir&eacute;e.</li>
</ul>
<p>DIMANCHE 29 AOUT</p>
<li>11H00/12H00 : Entrainements dualcross</li>
<li>12H00/13H00 : Qualifications dualcross</li>
<li>14H00/15H00 : Finales dualcross </li>
<li>15H30 : Remise des prix de la comp&eacute;tition et des Champions de France de mountainboard 2010.</li>
</ul>

<p>HEBERGEMENT</p>
Le camping des 4 V&eacute;ziaux (http://www.les4veziaux.com/camping.html) vous accueille avec douches et toilettes &agrave; 2 minutes du park &agrave; pied. Pr&eacute;cisez que vous venez pour la comp&eacute;tition de mountainboard.<br/>
Pour ceux qui souhaitent des gites et des h&ocirc;tels sont &eacute;galement disponibles : <a href="http://www.campan-pyrenees.com/">http://www.campan-pyrenees.com/</a>
Enfin, pour les autres, la montagne est vaste mais le camping sauvage est interdit.

<p>RESTAURATION</p>
Plusieurs restaurants et sandwicheries sur place. Pain et produits locaux...<br/>
Sup&eacute;rette &agrave; 10 minutes, supermarch&eacute; &agrave; 20 minutes en voiture.
<p>ANIMATIONS</p>
Le week-end se voulant avant tout un rassemblement convivial, pas de stress non plus l&agrave;-dessus : Initiations au mountainboard, riders VTT, soir&eacute;e DJ electro sous chapiteau &agrave; partir de tard, Balance board, longskate, streetluge, b&ecirc;tises diverses comme d'hab...
<p>INSCRIPTIONS</p>
Pour ceux qui envoient un mail avant le 22 ao&ucirc;t derni&egrave;re limite &agrave; <a href=mailto:diego@moremtb.com">diego@moremtb.com</a> le prix d'inscription est fix&eacute; &agrave; 20&euro; (&agrave; r&eacute;gler sur place) et comprends l'inscription &agrave; la comp&eacute;tition, le forfait remont&eacute;e m&eacute;canique pour le week-end, et l'ap&eacute;ro + repas du samedi soir.
Pour ceux qui ne seront pas inscrit avant cette date, le prix d'inscription sera de 25&euro;.

<p>AU PLAISIR DE PASSER UN BON MOMENT DE RIDE TOUS ENSEMBLE ! TOUS A PAYOLLE !</p>