<script type="text/javascript">
function popup_pic(image,width, height)
{
   var url = 'popup_pic.php?image=news/132/' + image;
   width = width + 90;
   height = height + 90;
   var params = 'width=' + width + ',height=' + height;
   window.open(url,'_blank',params);
}
</script>
<table width="409" border="0" cellspacing="0" cellpadding="0" align="center">
    <tr>
        <td><span class="grosnoir">World dowhnill championships – Les Saisies – 4/5 juillet</span> <span class="moyennoir">par <a href="profil4.html">pirestyle</a></span></td>
    </tr>
    <tr valign="top">
        <td>
        	<p class="petitgrisbold">Les 4 et 5 juillet prochains aura lieu aux Saisies les Championnats du Monde descente, avec du beau monde en perspective…</p>				
			<p class='moyennoir'>Le programme</p>
			<p>Pour ceux qui pourraient pas lire ça :<br/>
                <a href="http://www.mountainboardworld.org/world-downhill-championships/">http://www.mountainboardworld.org/world-downhill-championships/</a>
            </p>
            <p>
            Je r&eacute;sume un peu… Les 4 et 5 juillet, aux Saisies, dans les Alpes, auront lieu les championnats du Monde de descente. Ce sera &eacute;galement une manche des championnats de France.
            </p>
            <p>
Au programme : Descente le samedi, freestyle le soir avec un potentiel de 4000 spectateurs puisque c’est la f&ecirc;te de la montagne en m&ecirc;me temps avec pleins d’animations : grosse table de 7 m&egrave;tres, petite table, module sp&eacute;cial contest, tout le monde y trouvera son plaisir. Y a un barbecue gratuit pour les comp&eacute;titeurs apr&egrave;s. Normalement on devrait avoir &eacute;galement la premi&egrave;re en Europe de la vid&eacute;o ricaine Hot Action. Le soir, j’en parle pas… Le lendemain, c’est boardercross pour les survivants, pas tr&egrave;s long (250m), mais qui a l’air cool.
            </p>
            <p>
 On attend pas mal de monde de toute l’Europe, et pour donner quelques noms qui diront quelque chose aux connaisseurs : Pete et Dave Tatham,  Andy Potter, Chris Pudding Mac Carthy, Ben Tweedie ou Tom Kirkman… + quelques surprises (Brian Bishop, qui avait cr&eacute;&eacute; ORB, le premier magazine am&eacute;ricain, Ryan Slater l’Australien ou Renny Smiles pourraient &ecirc;tre de la partie et quelques autres…).
            </p>
            <p>
 Des concerts, des animations, les t&eacute;l&eacute;s, du monde, un camping gratuit, des f&ecirc;tes… Bref, en anglais on dis &laquo; gathering &raquo;, moi je dirais plut&ocirc;t &laquo; gavade &raquo;…
            </p>
            <p>
 L’inscription est &agrave; 25&euro; si vous vous enregistrez en envoyant nom, pr&eacute;nom,  date de naissance + sponsor &eacute;ventuel &agrave; <a href="mailto:pirestyle@hotmail.com">pirestyle@hotmail.com</a> avant le 1er juin. Le prix du forfait et du barbecue du samedi sont compris dedans.
            </p>
            <p>
Sinon c’est 35&euro; sur place.
            </p>
            <p>
Voil&agrave;, on esp&egrave;re voir beaucoup de frechies venir faire la f&ecirc;te avec les autres… ;)                                
			</p>
        </td>
    </tr>
</table>



