<table width="410" border="0" cellspacing="2" cellpadding="5" align="center">
  <tr> 
    <td colspan="2"><b class="moyengris"> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le 
      Devaleur ...<br>
      </font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><span class="petitnoir">ou 
      le devalleur? (cf photo)</span></font></td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="88"> 
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><span class="petitnoir">Un 
        jour, j'ai recu un email bizarre d'un exp&eacute;diteur inconnu. A vrai 
        dire, il &eacute;tait vide mis &agrave; part un fichier &agrave; t&eacute;l&eacute;charger 
        et une br&egrave;ve mention &quot;&agrave; voir...&quot;<br>
        Qui ne sait jamais fait spamm&eacute; des messages de Julie2526 ou de 
        Kendra 5423, ventant les m&eacute;rite du Penis Enlargment ou du Mortage 
        Low?<br>
        J'ai donc bien vite supprim&eacute; ce message douteux comme bien d'autre 
        qui m'arrivent tous les jours dans ma boite email<b>.</b></span></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Mais quelques 
        mois apr&egrave;s, alors que je bossais tranquillement &agrave; am&eacute;liorer 
        votre site, je recois ce nouvel email de Jean-Pierre:<br>
        <i>&quot;Le mountainboard c'est bien, le Devaling ce sera mieux.<br>
        a voir le site www.devaleur.com<br>
        amiti&eacute;s&quot;</i> - texto. pas de bonjour, pas de signature.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Curieux de 
        voir ce &quot;devaleur&quot; qui semblait tant enorgueillir son cr&eacute;ateur, 
        je suis allez visiter ce site web.<br>
        la premi&egrave;re page annonce la couleur:<br>
        <i>&quot;Rien de mieux pour dévaler les pistes de ski en été. Beaucoup 
        mieux qu'une simple mountainboard, incapable de franchir le manque de 
        planéité du terrain herbeux et incapable de freiner.&quot;</i></font></p>
      <p><img src="news/20/gaby.jpg" width="280" height="323"></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Voil&agrave; 
        donc un nouveau projet pr&eacute;tentieux qui ne veut pas s'inclure dans 
        le mouvement Mountainboard et renie l'essence de notre sport qui remonte 
        &agrave; 1992 aux sources du Colorado.<br>
        Certes l'engin semble plutot stable et efficace sur terrains irr&eacute;guliers, 
        mais ce n'est pas &eacute;tonnant vu le poids de l'engin, la taille des 
        roues, et le volume de la m&eacute;canique embarqu&eacute;e.<br>
        Et c'est avec un trou d'environ 8500 francs que vous pourrez repartir 
        du magasin avec ce monstre d'acier, qui aura bien du mal &agrave; rentrer 
        dans votre coffre.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Pour le d&eacute;valeur, 
        je ne vois donc aucune autre carri&egrave;re possible que celle des trottinherbes. 
        Tant au niveau de l'engin et de son utilisation (tr&egrave;s d&eacute;pendant 
        des remont&eacute;es m&eacute;caniques et du lieu d'utilisation) qu'au 
        niveau de son prix, plus destin&eacute; &agrave; un march&eacute; de professionnels 
        du loisir.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Le mountainboard 
        est vou&eacute; &agrave; devenir un sport de glisse populaire, un sport 
        complet dont l'utilisation ne serait pas cantonn&eacute; aux stations 
        de ski l'&eacute;t&eacute;.<br>
        Le mountainboard de demain</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">, 
        c'est aussi des MtbParks partout en France, partag&eacute;s avec nos amis 
        les BMX. C'est aussi une utilisation &quot;sauvage&quot;, en ville, en 
        foret, &agrave; la plage, en kitesurf. C'est aussi une concurrence ouverte 
        entre les marques, sans brevet quelconque, sur des produits standardis&eacute;s 
        un minimum (visserie, diam&egrave;tre des roues, inserts de fxations) 
        offrant aux riders clients un tr&egrave;s grand choix de matos de qualit&eacute;.<br>
        Le mountainboard de demain, c'est des boards l&eacute;g&egrave;res, aussi 
        belles et solides qu'un snowboard, flexibles et dynamiques, qui permettent 
        la pratique de plusieurs disciplines, freeride, freestyle, Jibe (handrails), 
        avec des fixations confortables et efficaces, et un prix ne d&eacute;passant 
        que rarement les 3000 francs.<br>
        </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
        Je ne pense pas que ce soit le devaleur.</font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><span class="petitnoir">Ceci 
        dit, la location occasionnelle de l'engin en montagne peut &ecirc;tre 
        une exp&eacute;rience agr&eacute;able, gr&acirc;ce &agrave; la suspension 
        hydraulique, aux freins &agrave; disque et... au remonte-pente!</span></font></p>
      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Je propose 
        que l'on se cotise pour acheter la vid&eacute;o <u>Down and Dirty</u> 
        &agrave; Jean-Pierre, qui est LA r&eacute;f&eacute;rence actuelle en mati&egrave;re 
        de vid&eacute;o freestyle, ou qu'on lui paye le voyage pour le prochain 
        &eacute;v&egrave;nement de mountainboard, histoire qu'il voit ce qu'est 
        le mountainboard.</font></p>
      <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Paul.</font></p>
      <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Vous 
        pouvez aller voir le site du Devaleur<br>
        <a href="http://www.devaleur.com" target="_blank">http://www.devaleur.com</a> 
        (et non devalleur.com comme pourrait le laisser supposer la photo)</font></p>
      <p align="left"><img src="news/20/devaleur.jpg" width="280" height="180"></p>
      </td>
  </tr>
  <tr> 
    
    <td colspan="2" height="51"> 
      <div align="center"> 
        <p><br>
        </p>
        </div>
    </td>
  </tr>
  <tr> 
    <td colspan="2">&nbsp;</td>
  </tr>
</table>
<p align="center">&nbsp;</p>
