<table width="400">
<tr><td>
<b>Tu passes pas l'indy ? Les gens te jettent des pierres et les chiens hurlent à la mort quand ils te voient sauter ?<br>
Ce n'est pas grave, il y a des solutions ! Faire du roller n'est évidemment pas envisageable. Donc plutôt qu'abandonner et tomber dans la déchéance, prends le problème à bras le corps, et soigne le mal par le mal: entraîne-toi ! J'entends déjà les mous du genoux dire "mais heu, moi j'ai rien pour rider d'abord...". Encore une fois, il y a des solutions: construis un tremplin !

</b>
<p>Alors voil&agrave; le programme: un tremplin qui rentre dans une petite voiture 
  (testé sur une Opel Corsa) si on le d&eacute;monte. Il est en deux parties. La premi&egrave;re 
  fait 65cm de haut, et d&eacute;j&agrave; &ccedil;a envoie pas mal pour commencer. 
  En mettant la deuxi&egrave;me partie, on arrive &agrave; 1m, et l&agrave;, &ccedil;a 
  envoie plus. Il est d&eacute;montable ind&eacute;finiment (pas d'usure ou 
  si peu ), il est courbe, et à l'échelle des mountainboards. Les modules que 
  l'on trouve dans les skateparks ont des courbes trop rapides: le nose sort avant même 
  que le tail n'y soit rentré. Ici, pas de problème.</p>
<b>Le principe:</b><br>
  deux plaques de contre-plaqu&eacute; font les cotés du tremplin. Une quinzaine 
    de petites poutres les relient et solidifient le montage. Ensuite des plaques 
    de contreplaqué (peu épais pour pouvoir le tordre) viennent par dessus le 
    tout. Ca parait simple ? Ca l'est.<br>
  Pour l'arrimer au sol, il y a des vis qui depassent (sans danger pour le 
    tar&eacute; sur la planche) dessous. On peut donc utiliser des sardines (de 
    tente de camping) pour fixer le tremplin au sol.<br><br>
<b>A quoi ca va ressembler: </b><br>

<table width="100%" border="0">
  <tr> 
    <td align="center"><a href="contenu/dossiers/7/finished1.jpg" target="_blank"><img src="contenu/dossiers/7/mini_ramp_finished_part1_m.jpg" border="0"></a></td>
    <td align="center"><a href="contenu/dossiers/7/finished2.jpg" target="_blank"><img src="contenu/dossiers/7/mini_ramp_finished_m.jpg" border="0"></a></td>
  </tr>
</table>
<br>
<b>Le mat&eacute;riel n&eacute;cessaire:</b><br>
Pour le bois:<br>
  <img src="images/microfleche.gif"> 1 planche en contre-plaqu&eacute; de 145cm par 65cm, d'&eacute;paisseur 15mm<br>
  <img src="images/microfleche.gif"> 2 planches en contre-plaqu&eacute; de 130cm par 50cm, d'&eacute;paisseur 15mm<br>
  <img src="images/microfleche.gif"> 3 planches de contre-plaqu&eacute; de 80cm par 80cm, d'&eacute;paisseur 8mm<br>
  <img src="images/microfleche.gif"> Une quinzaine de m&egrave;tres de tasseaux (poutres) de (au moins) 40mm par 
    40mm de cot&eacute;. En g&eacute;n&eacute;ral, &ccedil;a se vend par 2m ou 
    2m50.<p>
Pour la quincaillerie:<br>
  <img src="images/microfleche.gif"> Quelques clous de 40 mm (ou plus, si c'est tout ce que vous avez)<br>
  <img src="images/microfleche.gif"> Une vingtaine de boulons (vis/rondelles/&eacute;crou) de diam&egrave;tre 6, de longueur 60mm<br>
  <img src="images/microfleche.gif"> 6 boulons (vis/rondelles/&eacute;crou) de diam&egrave;tre 6, de longueur 100mm<br>
  <img src="images/microfleche.gif"> Une trentaine de goujons diam&egrave;tre 6 (au moins). C'est assez dur &agrave; trouver. En g&eacute;n&eacute;ral, c'est vendu aux rayons bricolage avec les accessoires pour fixer les paraboles ou les lavabos.
  Un goujon, c'est comme deux vis sur un seul axe, et &ccedil;a ressemble &agrave; &ccedil;a:
  <table width="100%" border="0">
    <tr><td width="25%" height="37"><div align="center"><a href="contenu/dossiers/7/goujon.jpg" target="_blank"><img src="contenu/dossiers/7/mini_goujon_m.jpg" width="140" height="18" border="0"></a></div></td></tr>
  </table>
  L'une des deux parties va dans le bois (on ne l'en d&eacute;vissera plus) et l'autre re&ccedil;oit un &eacute;crou. C'est gr&acirc;ce &agrave; ce petit bijou qu'on pourra d&eacute;monter et remonter ind&eacute;finiment le tremplin. Les goujons sont nos amis, il faut les aimer aussi.
<p>Pour les outils:<br>
  <img src="images/microfleche.gif"> une scie<br>
  <img src="images/microfleche.gif"> une scie sauteuse<br>
  <img src="images/microfleche.gif"> une perceuse et un jeu de for&ecirc;ts<br>
  <img src="images/microfleche.gif"> un marteau<br>
  <img src="images/microfleche.gif"> une lime pour les finitions<br>
  <img src="images/microfleche.gif"> un crayon &agrave; bois, une corde de 4m (ou du fil)<br>
  <img src="images/microfleche.gif"> une craie<br>
  Voil&agrave; pour les fournitures. Au boulot !<br>
  <br>
<b>Pr&eacute;liminaires (oh oui !):</b><br>
  Commen&ccedil;ons par num&eacute;roter les planches. La planche de 145x65 
    est &quot;num&eacute;rot&eacute;e&quot; A. Les deux planches de 135x50 sont 
    num&eacute;rot&eacute;es B(I) et B(II). Les trois qui restent (&eacute;paisseur 
    8mm) seront les planches 1, 2 et 3.<br>
<br>
<b>Profil:</b><br>
    Tracez un trait sur la diagonale de la planche A. Decoupez le long de ce 
    trait (&agrave; la scie sauteuse, ou sinon bon courage). Ces deux morceaux 
    vont faire les cotés. Numerotez les A(I) et A(II). Superposez les, exactement 
    et avec deux ou trois clous, assurez vous qu'ils ne bougeront plus, puis faites 
    de même avec les planches B.<br>
  Positionnez les deux ensembles comme <a href="contenu/dossiers/7/position1.gif" target="_blank">ceci</a>. 
    Il faut maintenant tracer un trait horizontal sur les planches B de fa&ccedil;on 
    &agrave; obtenir la base de l'extension du tremplin. D&eacute;couper suivant 
    ce trait.<br>
  On passe au dessin du profil de la courbe. Il faut tracer un cercle qui passe 
    par les deux extrémités de la planche A. Positionnez les ensembles A et B 
    bien l'un contre l'autre.<br>
   Maintenant, le moment décisif. Vous allez tracer le profil. Le rayon du 
    cercle est déterminant pour le tremplin. Plus il est faible et plus le tremplin 
    enverra haut, plus il est grand et plus le tremplin sera doux. La taille moyenne 
    est d'environ 360cm de rayon. Avec 330cm, ça enverra plus; avec 390 ça sera 
    très doux. Il faut aussi voir que si vous faites un kicker plus haut
    (en choisissant de changer un peu par rapport à ce qu'on vous indique ici),
    il vous faudra un rayon plus grand pour éviter de finir à la verticale...<BR>
    Nous allons partir sur 360cm. Munissez vous d'une corde de 3,60m 
    de long, avec une craie à un bout et un clou à l'autre. Le cercle doit passer 
    par les deux coins des planches A. Plantez le clou sur le centre puis tracez 
    le cercle avec la craie en faisant attention de toujours bien tendre la corde 
    pour avoir un rayon constant. Continuez de tracer sur les planches B. Voil&agrave; 
    ! Ensuite, il vous faut d&eacute;couper suivant les traits et vous avez fini 
    l'&eacute;tape d&eacute;cisive.Bon courage, c'est l'&eacute;tape la plus longue. 
    Voici un petit <a href="contenu/dossiers/7/position2.gif" target="_blank">dessin</a> pour 
    vous montrer &agrave; quoi &ccedil;a ressemble. Vous verrez qu'il y pas mal 
    de chutes sur les planches B, mais si vous utilisez un rayon plus court, il 
    y en aura moins.<br>
<br>
<b>Poutres:</b><br>
  Passons &agrave; la d&eacute;coupe des poutres. Coupez les &agrave; 70 cm 
    de longueur. Il en faut 15 plus une que vous couperez dans le tasseau le moins 
    &eacute;pais. Celle ci sera pour l'entr&eacute;e du tremplin, l&agrave; o&ugrave; 
    il faut un soutien, mais o&ugrave; on ne peut pas glisser un tasseau plus 
    &eacute;pais.<br>
  Ensuite, vous allez percer les poutres sur la tranche, bien au centre, sur 
    une profondeur de 6cm (en fait, la longueur de la partie qui va dans le bois, 
    du goujon). Evidemment, il faut faire &ccedil;a aux deux extr&eacute;mit&eacute;s... 
    Choisissez un for&ecirc;t l&eacute;g&egrave;rement plus petit que le diam&egrave;tre 
    ext&eacute;rieur du goujon pour percer. Vissez ensuite les goujons.<br>
  Il faut maintenant positionner les poutres. Celles qui supportent les planches 
    1,2 et 3 devront arriver juste sur les bords sup&eacute;rieurs des planches 
    A et B (me fais-je comprendre ?) Vous allez percer des trous pour accueillir 
    les goujons. Il faut donc faire des marques &agrave; une distance pr&eacute;cise 
    du bord. Faites des marques &agrave; 2cm du bord pour des poutres de 40mm 
    de large. Utilisez ce <a href="contenu/dossiers/7/position3.gif" target="_blank">dessin</a> 
    pour connaitre la r&eacute;partition des trous.<br>
  Vous voyez que deux marques sont tr&egrave;s proches sur les planches A. 
    C'est parce que chacune des deux poutres correspondantes accueillera une planche 
    diff&eacute;rente (1 ou 2). Percez les trous.<br>
  Maintenant que vous avez tout perc&eacute;, vous pouvez assembler le montage. 
    Je vous conseille de monter toutes les poutres sur une des planches A, de 
    serrer les &eacute;crous, puis de basculer le tremplin sur le cot&eacute;. Posez 
    la seconde planche A par dessus, et ajustez les poutres pour qu'elles rentrent 
    dans les trous. Puis finissez de serrer les &eacute;crous. Serrez assez fort 
    de fa&ccedil;on &agrave; bien rigidifier l'ensemble. Faites de m&ecirc;me 
    avec l'extension (planches B).<br>
<br>
<b>Premiers r&eacute;sultats:</b><br>
  Ca doit maintenant ressembler &agrave; <a href="contenu/dossiers/7/structure.jpg" target="_blank">ceci</a>.<br>
<br>
<b>Rev&ecirc;tement:</b><br>

  Il reste &agrave; poser les planches 1,2 et 3. Positionnez les sur le tremplin 
    et l'extension. Faites bien attention que les planches 1 et 2 doivent reposer 
    chacune sur l'une des deux poutres dont on a parl&eacute; tout &agrave; l'heure.<br>
  Notez les parties qui d&eacute;passent, puis d&eacute;coupez-les. Repositionnez 
    les trois planches et fixez les (temporairement) avec quelques clous. Vous 
    allez maintenant faire des marques pour percer et mettre les vis. Rep&eacute;rez 
    o&ugrave; passent les poutres sous le rev&ecirc;tement sup&eacute;rieur, et 
    faites une marque de chaque cot&eacute; &agrave; 20cm du bord. Il est vital 
    de mettre des vis aux environs de la moiti&eacute; de la longueur de chaque 
    planche pour leur donner une forme courbe. pour les extr&eacute;mit&eacute;s, 
    c'est moins n&eacute;cessaire. Mais pour plus de s&eacute;curit&eacute;, mettez 
    au moins 4 vis par planche. Percez les trous avec un for&ecirc;t l&eacute;g&egrave;rement 
    plus large que le diam&egrave;tre ext&eacute;rieur des vis.<br>
  Une fois tout perc&eacute;, placez les vis. Les vis de 10cm vont au milieu 
    des planches pour pouvoir les tordre facilement.<br>
<br>
<b>L'extension:</b><br>
  Nous allons voir maintenant comment attacher l'extension. Avec ce qui reste 
    du bois des poutres, d&eacute;coupez 4 morceaux de 60 cm de long. Percez les 
    tout les 12 cm sur le cot&eacute; (&ccedil;a fait donc quatre trous). D&eacute;montez 
    tout apr&egrave;s avoir not&eacute; o&ugrave; va chaque poutre (elles ne sont 
    plus interchangeables). R&eacute;assemblez les deux ensembles A et B. Positionnez 
    les comme <a href="contenu/dossiers/7/position4.gif" target="_blank">ceci</a> et percez 
    les planches A et B &agrave; travers les poutres, de fa&ccedil;on &agrave; 
    &ecirc;tre parfaitement align&eacute; (toujours avec un diam&egrave;tre l&eacute;g&egrave;rement 
    sup&eacute;rieur au diam&egrave;tre ext&eacute;rieur des vis). Mettez les 
    boulons en place.<br>
  Vous pouvez tout assembler.<br>
<br>
<b>Variations:</b><br>
  le tremplin supportera facilement un rider en conditions 
    normales. Cependant, si un rider se crache dessus, 
    il peut casser. Si vous pouvez, revoyez les epaisseurs des planches 
    et des poutres à la hausse. Plus c'est &eacute;pais et plus c'est lourd, mais 
    c'est aussi plus solide. Pour les plus soucieux de solidit&eacute;, vous devriez 
    rajouter 3 ou 4 poutres l&agrave; o&ugrave; vous jugerez bon de les mettre 
    (tous les plans que j'ai d&eacute;crits sont ceux que j'ai utilis&eacute;s, 
    mais libre &agrave; vous de vous en &eacute;loigner un peu).Vous pouvez aussi 
    monter ce tremplin sans goujon, mais avec des vis à bois si vous n'avez pas 
    besoin de le démonter. <br>
  J'essaie de trouver un moyen simple et efficace de monter des roues de MTB 
    pour le transport. Si vous en trouvez un, merci de me pr&eacute;venir !<br>
  Dernier conseil: passez une couche de peinture pour prot&eacute;ger le bois 
    de l'humisit&eacute;. Vous pouvez acheter du bois r&eacute;sistant &agrave; 
    l'eau mais c'est beaucoup plus cher...<br>
<br>
<b>Utilisation</b><br>
  Le tremplin comme on l'a dessin&eacute; demande pas mal de vitesse pour vraiment 
    d&eacute;coller. Pr&eacute;voyez donc la place n&eacute;cessaire pour la prise 
    d'&eacute;lan. Si le terrain est en pente, n'oubliez pas d'attacher le tremplin 
    au sol. Avant toute utilisation, je vous conseille de monter dessus &agrave; 
    pied pour v&eacute;rifier que tout est solide (le tremplin comme le sol ).<br>

</td></tr></table>
<p>&nbsp</p>