<table width="409" border="0" cellspacing="2" cellpadding="5" align="center" height="184">
  <tr> 
    <td colspan="2" class="petitnoirbold"><p>World Freestyle Championships 2004</p>
      <p><img src="news/50/worldfreestyle.jpg" width="300" height="75"></p></td>
  </tr>
  <tr valign="top"> 
    <td colspan="2" height="88"><p align="justify" class="petitnoir">Du 20 au 
        22 F&eacute;vrier derniers, ont eu lieu les World Freestyle Championships 
        &agrave; Weston SuperMare (UK). Pr&egrave;s de 200 riders r&eacute;unis 
        dans un stade de motocross indoor. Spectacle assur&eacute;.</p>
      <p align="justify" class="petitnoir"><font size="1" face="Verdana, Arial, Helvetica, sans-serif">par 
        Mika&euml;l </font></p></td>
  </tr>
  <tr> 
    <td colspan="2" class="moyennoir"><div align="justify">Pour ceux qui ne connaitraient 
        pas leur g&eacute;ographie anglaise (et ils sont nombreux, je le sais), 
        Weston SuperMare se situe pr&egrave;s de Bristol, sur la c&ocirc;te Ouest, 
        &agrave; la m&ecirc;me latitude que Londres.<br>
        Oui en F&eacute;vrier, il fait froid et moche, mais c'est pas grave ! 
        La compet s'est d&eacute;roul&eacute;e au chaud (hum) &agrave; l'int&eacute;rieur. 
        Nul besoin de s'inqui&eacute;ter du temps donc !</div></td>
  </tr>
  <tr> 
    <td colspan="2"><p align="justify" class="moyennoir">Pour quelques-uns d'entre 
        nous, l'&eacute;v&egrave;nement a dur&eacute; un peu plus que trois jours, 
        car il y avait un camp mountainboard d'une semaine sur place. Pendant 
        la majorit&eacute; de la semaine, environ 70 personnes &eacute;taient 
        inscrites au camp. Au programme, arriv&eacute;e de la plupart des gens 
        le lundi, skatepark le mardi, freeride le mercredi, practice les jeudi 
        et vendredi.<br>
      </p></td>
  </tr>
  <tr> 
    <td align="justify" colspan="2"><div align="justify"><span class="petitnoirbold">Lundi:</span><br>
        <span class="moyennoir">Arriv&eacute; sur place, je pense que tout le 
        monde a hallucin&eacute; sur les quantit&eacute;s de terre dans l'ar&egrave;ne:</span></div></td>
  </tr>
  <tr> 
    <td align="justify" colspan="2"> <a href="news/50/tuesday.jpg" target="_blank"> 
      <div align="center"><img src="news/50/tuesday-mini.jpg" width="250" height="65" border="0"></div>
      </a> <span class="moyennoir">D&eacute;j&agrave; sur place depuis le Dimanche, 
      le team MBS venu pour shaper le park, avec les gars de Makin'Trax (Andy 
      Potter et AJ Watkins) que l'on peut apercevoir sur la photo.</span></td>
  </tr>
  <tr> 
    <td colspan="2" class="moyennoir"><div align="justify"> 
        <p>Pendant la semaine, la plupart des gens ont log&eacute; dans des igloos, 
          &agrave; l'int&eacute;rieur d'une tente chauff&eacute;e, tout du moins 
          jusqu'&agrave; ce qu'un connard verse du sucre dans la chaudiere. Ci-apr&egrave;s 
          des photos des tentes au d&eacute;but puis en fin de semaine:</p>
      </div></td>
  </tr>
  <tr> 
    <td width="143" class="moyennoir"><div align="center"><a href="news/50/tents1.jpg" target="_blank"><img src="news/50/tents1-mini.jpg" width="96" height="77" border="0"></a></div></td>
    <td width="140" class="moyennoir"><div align="center"><a href="news/50/tents2.jpg" target="_blank"><img src="news/50/tents2-mini.jpg" width="58" height="77" border="0"></a></div></td>
  </tr>
  <tr> 
    <td colspan="2"><div align="justify"><span class="petitnoirbold">Mardi:</span><br>
        <span class="moyennoir">Après avoir boss&eacute; une heure ou deux, environ 
        une cinquantaine de mountainboardeurs se sont amass&eacute;s dans un <a href="news/50/bus.jpg" target="_blank">bus</a> 
        pour aller t&acirc;ter du skatepark de Newport, au Sud du Pays de Galles.<br>
        L'attraction principale pour la plupart des gens qui n'&eacute;taient 
        pas habitu&eacute;s aux skatepark, voire qui n'aimaient pas &ccedil;a, 
        c'&eacute;tait le <a href="news/50/skatepark-foampit.jpg" target="_blank">bac 
        &agrave; mousse</a>. Une prise d'&eacute;lan un peu basse, une table &agrave; 
        pomper, et hop, un saut dans 1m de mousse. Backflips, frontflips, rodeos, 
        540, cork, tout y est pass&eacute;.<br>
        Comme une bonne <a href="news/50/skatepark-crowd.jpg" target="_blank">trentaine 
        de riders</a> sont rest&eacute;s plant&eacute;s l&agrave; tout l'apr&egrave;s-midi, 
        les autres ont pu se faire plaisir sans probl&egrave;me sur le reste du 
        park qui &eacute;tait <a href="news/50/skatepark-arno.jpg" target="_blank">ENORME</a> 
        !!!! D'ailleurs les skateux et BMXeux ont &eacute;t&eacute; bien contents 
        de nous voir partir en fin d'apr&egrave;s-midi. Je ne les bl&acirc;me 
        pas car moi aussi, si j'&eacute;tais un local, attendre qu'un gars en 
        nosno/Flow/casque int&eacute;gral se d&eacute;cide &agrave; prendre une 
        petite descente que je fais tous les jours, &ccedil;a me sao&ucirc;lerait 
        aussi.<br>
        De retour &agrave; la &quot;maison&quot;, le park avait d&eacute;j&agrave; 
        bien chang&eacute;, mais &eacute;tait encore inridable.</span></div></td>
  </tr>
  <tr> 
    <td colspan="2"><span class="petitnoirbold">Mercredi:</span><br> <span class="moyennoir">Le 
      programme de la journ&eacute;e, c'&eacute;tait freeride, mais en bons Fran&ccedil;ais 
      travailleurs (quoi qu'en disent certains) on a pr&eacute;f&eacute;r&eacute; 
      aider comme on pouvait. Comme par hasard, &agrave; la fin de la premi&egrave;re 
      journ&eacute;e o&ugrave; l'on a vraiment travaill&eacute;, une premi&egrave;re 
      partie du park &eacute;tait ridable. Co&iuml;ncidence, ou alors sommes nous 
      vraiment si efficaces ? Je vous laisse juges.<br>
      En tout cas, alors que la plupart des gens peinaient avec des grabs, Jereme 
      Leafe nous a montr&eacute; quelques backflips, rodeo et 360 grabs, et Kody 
      Stewart quelques 720. Respect.</span></td>
  </tr>
  <tr> 
    <td colspan="2" class="moyennoir"><span class="petitnoirbold">Jeudi:</span><br> 
      <span class="moyennoir">On prend les m&ecirc;mes et on recommence. Journ&eacute;e 
      boulot. Jeudi soir, le park &eacute;tait shap&eacute;. Il restait &agrave; 
      tasser tout &ccedil;a car la vitesse manquait.<br>
      Au total: 2 rollins (prises d'&eacute;lan) de pr&egrave;s de 7m de haut 
      je dirais. Celui des pros &eacute;tait &eacute;quip&eacute; d'une extension: 
      une l&egrave;vre de 1m de haut pour pouvoir gagner encore un peu de vitesse. 
      Celui des d&eacute;butants, au contraire &eacute;tait entaill&eacute; de 
      fa&ccedil;on &agrave; permettre aux moins exp&eacute;riment&eacute;s de 
      partir de plus bas.<br>
      Quatre grosses bosses, deux pour les pros, deux pour les amateurs, 3 rails 
      de <a href="news/50/rail1.jpg" target="_blank">2m50</a>, 5m et 6 ou 7m. Ce dernier 
      &eacute;tait &quot;<a href="news/50/rails2.jpg" target="_blank">kinked</a>&quot;, 
      avec un angle sur la derni&egrave;re partie, donc.<br>
      Enfin, le plus impressionant, le <a href="news/50/drop.jpg" target="_blank">gap</a>. 
      Une prise d'&eacute;lan horizontale dans un couloir &agrave; quelques 5m 
      du sol, puis plus rien ! La recep etait quelques 2m50 plus bas et 1m 50 
      plus loin. La difficult&eacute; l&agrave; dessus &eacute;tait de se caler 
      au niveau vitesse car la reception n'&eacute;tait pas tr&egrave;s longue.</span></td>
  </tr>
  <tr> 
    <td colspan="2" class="moyennoir"><span class="petitnoirbold">Vendredi:</span><br> 
      <span class="moyennoir">D&eacute;but officiel des trois jours que devait 
      durer la compet. Ce jour l&agrave;, c'&eacute;tait surtout le &quot;practice&quot;. 
      Chacun pouvait s'entra&icirc;ner sur les modules. La plupart des riders 
      sont arriv&eacute;s pour ce jour l&agrave;. Pour la compet, il y a eu pr&egrave;s 
      de 200 riders inscrits, avec &eacute;videmment des Anglais, une quinzaine 
      d'Am&eacute;ricains, une quinzaine de Fran&ccedil;ais, une petite dizaine 
      de Belges, et deux Russes (Unetz et Oleg).<br>
      A partir de Vendredi, une dizaine de tentes de revendeurs et distributeurs 
      de MTB &eacute;taient mont&eacute;es &agrave; l'ext&eacute;rieur du complexe, 
      &agrave; cot&eacute; des snacks et buvettes.<br>
      Vendredi aussi, les premiers concerts de groupes locaux. L'attraction principale 
      &eacute;tait quand m&ecirc;me les riders et on se sent un peu d&eacute;sol&eacute; 
      pour les groupes qui se d&eacute;menaient devant si peu de public.</span></td>
  </tr>
</table>