<table width="400" border="0" cellspacing="2" cellpadding="5" align="center" height="184">
  <tr> 
    <td width="283" class="petitnoirbold"><p>World Freestyle Championships 2004</p>
      <p><img src="news/50/worldfreestyle.jpg" width="300" height="75"></p></td>
  </tr>
  <tr> 
    <td><div align="justify"><span class="petitnoirbold">Samedi:</span><br>
        <span class="moyennoir">Samedi &eacute;tait le jour des qualifs. Chaque 
        rider attribu&eacute; &agrave; une poule est pass&eacute; devant les juges 
        avec un certain nombre de sauts. <br>
        Les cat&eacute;gories: moins de 10 ans, moins de 14 ans, moins de 18 ans, 
        dames, amateurs et pros. <br>
        A la fin de la journ&eacute;e, 50% des riders furent &eacute;limin&eacute;s, 
        de fa&ccedil;on &agrave; jouer les finales le lendemain avec moins de 
        monde. Avec pr&egrave;s de 200 inscrits (181 exactement) il fallait &ccedil;a 
        !<br>
        Les concerts du soir incluaient <a href="http://www.senser.co.uk" target="_blank">Senser,</a> 
        pour ceux qui connaissent, qui ont reform&eacute; leur groupe, et dont 
        c'&eacute;tait le premier concert depuis leur s&eacute;paration. Senser, 
        &ccedil;a est un bon groupe !<br>
        Les pros ont rid&eacute; le soir de fa&ccedil;on &agrave; assurer le plus 
        de spectacle. Les &eacute;clairages &eacute;taient terribles et l'ambiance 
        aussi !</span></div></td>
  </tr>
  <tr> 
    <td class="moyennoir"><div align="justify"> 
        <p><span class="petitnoirbold">Dimanche:</span><br>
          Le jour des demi-finales pour les amateurs et les pros (cat&eacute;gories 
          les plus remplie) et des finales pour tout le monde.<br>
          Mentions sp&eacute;ciales pour <a href="news/50/kid.jpg" target="_blank">Joel 
          Treliving</a>, 8 ans, qui n'h&eacute;sitatit pas &agrave; se jeter du 
          rollin pro (avec l'extension), et <a href="news/50/tiffany-backflip.jpg" target="_blank">Tiffany 
          Ecker</a> (US) qui a tat&eacute; du backflip &agrave; 4 reprises, avec 
          2 tentatives presque replaqu&eacute;es pendant la comp&eacute;tition 
          qui lui ont valu la premi&egrave;re place en &quot;Ladies&quot;.<br>
          En ce qui concerne les pros et les amateurs, que dire ? Du grand, du 
          tr&egrave;s grand, avec dans le d&eacute;sordre des <a href="news/50/360.jpg" target="_blank">360 
          grabs &eacute;-nor-mes</a>, des 720 grabs, rodeos, 540 corkscrews, <a href="news/50/renny-backie.jpg" target="_blank">backflips</a>, 
          frontflips, misty, <a href="news/50/onefoot.jpg" target="_blank">one foots</a>, 
          quelques superman, un switch 360 depuis le gap, des grinds, des <a href="news/50/boardslide.jpg" target="_blank">boardslides</a>, 
          et tout &ccedil;a combin&eacute;, enchain&eacute;, avec pour les meilleurs 
          une facilit&eacute; d&eacute;concertante, voire &eacute;nervante. <br>
          Au final, les Fran&ccedil;ais n'ont pas &eacute;t&eacute; ridicules. 
          Jonathan Gomart nous a gratifi&eacute; d'une enorme frontflip pendant 
          les qualifs mais s'est bless&eacute; pendant les demi-finales, ce qui 
          l'a emp&ecirc;ch&eacute; de se qualifier pour la finale. Diego Anderson 
          s'est lui aussi bless&eacute; pendant les demi finales en r&eacute;ception 
          d'un &eacute;norme 360 back. Louis Ioualalen (et non Ianlalak) et Nico 
          Maldonado se sont qualifi&eacute;s, eux, &agrave; coup de 360, grinds, 
          grabs, 180 back et <a href="news/50/louis-boardslide.jpg" target="_blank">boardslides</a> 
          (pour Louis). Louis finit 10e et Nico 14e.<br>
          Cependant, il faudra bien avouer que le niveau Fran&ccedil;ais, bien 
          que respectable, est toujours sans commune mesure avec les niveaux des 
          meilleurs Anglais (Renny Miles, Tom Kirkman, et Laurie Kaye - Chris 
          Mc Carthy &eacute;tait absent) et Am&eacute;ricains (Leon Robbins, Jereme 
          Leafe, et une bonne dizaine d'autres), et c'est &agrave; coup de tricks 
          mod&eacute;r&eacute;s mais propres que les places Fran&ccedil;aises 
          ont &eacute;t&eacute; gagn&eacute;es.</p>
        <p>En tout cas, le gagnant a &eacute;t&eacute; Leon Robbins, ce que personne 
          ne contestera tant c'&eacute;tait &eacute;vident qu'il dominait tout 
          le monde (backside rodeo, 360 enormes, 50-50 bras ballants tellement 
          &ccedil;a lui &eacute;tait facile).<br>
          Second, Kody Stewart (Mr 1080) qui nous a pass&eacute; des enchainements 
          hallucinants (switch 360 sur le gap), des boardslides &eacute;normes, 
          et des 360 super styl&eacute;s.<br>
          Pour le reste des r&eacute;sultats, je vous conseille d'aller voir sur 
          <a href="http://www.atbmag.com" target="_blank">http://www.atbmag.com</a>.</p>
        <p>Pour conclure, ces premiers World Freestyle Championships ont &eacute;t&eacute; 
          un succ&egrave;s &eacute;norme au niveau du contenu. On esp&egrave;re 
          que les organisateurs n'y auront pas trop laiss&eacute; de plumes de 
          fa&ccedil;on &agrave; pouvoir remettre &ccedil;a l'ann&eacute;e prochaine 
          !<br>
          On remercie donc J et Anni d'ATBMag, Makin'Trax, le team MBS USA, l'assoc 
          Team BAD et tous les autres qui ont aid&eacute; !</p>
        <p>PS: d&eacute;sol&eacute; pour la qualit&eacute; des photos, mais les 
          conditions y sont pour beaucoup (de nuit, du mouvement, des &eacute;clairages 
          mobiles) <br>
        </p>
        </div></td>
  </tr>
</table>
<p align="center">&nbsp;</p>
