<table width="409" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
   <td><p class="grosnoir">Une flamme s'est &eacute;teinte...<span><a href="/profil203.html">Carolus</a></span></p></td>
  </tr>
  <tr valign="top">
     <td>
			
				<p>Ce lundi 17 f&eacute;vrier, Laurent Delarue alias H&sup2;O, nous &agrave; quitt&eacute;. Emport&eacute; par un cancer de la pl&egrave;vre contre lequel il se battait depuis des mois.</p>
				
				<p>Triste nouvelle...</p>
				<div style="float:left;width:205px;height:420px">Laurent faisait partie des tout-premiers riders MTB fran&ccedil;ais, un pionnier, un vrai passionn&eacute;. En downhill, comme en kite, Laurent embrassait le sport dans sa globalit&eacute;, toutes les possibilit&eacute;s, toutes les voies l'int&eacute;ressaient, le passionnaient.<br/>
				Mythique g&eacute;rant du shop air-circus de Nantes, Laurent n'a jamais &eacute;t&eacute; un vendeur comme les autres. D'ailleurs, il ne vendait pas, mais il transmettait une passion qu'il partageait avec le plus grand nombre. C'est vrai qu'une fois lanc&eacute; dans une discussion, on ne pouvait pas l'arr&ecirc;ter, il avait tellement de chose &agrave; dire, &agrave; partager. On se souvient tous des nuits blanches lors des contests, pass&eacute;es &agrave; discuter de nouveaux concepts de boards ou de trucks...
				</div>
				<div style="float:left;width:200px;height:420px">
						<img src="news/128/portrait.jpg" width="200" height="414" alt="Laurent" />
				</div>
				<div style="clear:both"></div>

				<div style="float:left;width:205px;height:200px">
					Ca a toujours &eacute;t&eacute; un grand plaisir de rider les planches qu'il concevait, toujours au top de la qualit&eacute;, souvent en avance par rapport &agrave; ce qui se faisait ailleurs. Fin r&eacute;gleur et tacticien, il avait toujours un bon conseil &agrave; prodiguer.<br/>
				Laurent aura marqu&eacute; les esprits de toute une g&eacute;n&eacute;ration de riders en transmettant une passion sans faille et un r&eacute;el amour du beau mat&eacute;riel.
				</div>
				<div style="float:left;width:200px;height:200px">
						<img src="news/128/ldg.jpg" width="199" height="198" alt="Laurent" />
				</div>
				<div style="clear:both"></div>
				
				<p>Laurent, tu manque &agrave; tous.</p>


        </td>
  </tr>
</table>
